<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001736569557';
$dateexpire = '001768105557';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:2:{s:4:"data";a:3:{i:7905;a:5:{s:15:"DETAIL_PAGE_URL";s:23:"/patients/consult/7905/";s:16:"isAnswererClinic";b:1;s:8:"answerer";a:4:{s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:4:"name";s:8:"МЦРМ";s:8:"position";s:0:"";s:2:"id";s:0:"";}s:8:"question";a:7:{s:5:"title";s:12:"Вопрос";s:4:"name";s:10:"Ольга";s:5:"image";s:0:"";s:8:"position";s:0:"";s:4:"text";s:663:"Здравствуйте, Ольга Васильевна. У меня к Вам несколько вопросов. 1. Я делала укол на 5 день месячных (а не 1-3 день) т.к. заказанный укол не пришел вовремя. После 3 укола так же приезжать на 14-17 день, или что-то изменилось из-за того что укол был сделан на 5 день цикла?

2. Можно сейчас начинать сдавать анализы, если да, то какие и каких врачей необходимо пройти.  

Спасибо.";s:5:"files";s:0:"";s:4:"date";s:19:"5 ноября 2014";}s:6:"answer";a:8:{s:5:"title";s:10:"Ответ";s:4:"name";s:8:"МЦРМ";s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:8:"position";s:0:"";s:4:"text";s:205:"Здравствуйте, Ольга!
Приезжайте на 14-17 день после последней инъекции с результатами всех необходимых анализов. ";s:5:"files";s:0:"";s:4:"date";s:19:"5 ноября 2014";s:13:"specialist_id";s:0:"";}}i:17209;a:5:{s:15:"DETAIL_PAGE_URL";s:24:"/patients/consult/17209/";s:16:"isAnswererClinic";b:1;s:8:"answerer";a:4:{s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:4:"name";s:8:"МЦРМ";s:8:"position";s:0:"";s:2:"id";s:0:"";}s:8:"question";a:7:{s:5:"title";s:12:"Вопрос";s:4:"name";s:18:"Анастасия";s:5:"image";s:0:"";s:8:"position";s:0:"";s:4:"text";s:1275:"Добрый день!
Подскажите, пожалуйста.
С октября 2018 пытаюсь забеременить.
Крайние месячные 03.04.19, около 5 дней, идут через 28 дней стабильно.
26.04 вечером и 27.04 утром было по капельке бледно-коричневых выделений... (надеюсь имплантационное).
И все.
А 30.04 мазали темно-коричневые выделения, именно мазали, но на пол прокладки.
Вчера то же самое. Причем начинается только во время движения.
На месячные вообще не похоже...без слизи, &quot;не бежит&quot;, просто мажет.
сегодня, 02.05 красно-алые выделения после секса, до ничего не было.
Низ живота не тянет.
Седловидная форма матки.
Резус-фактор отрицательный, у мужа положительный.
Есть эрозия.
1. Что это за выделения? Тест пока отрицательный...
2. Как забеременить???";s:5:"files";s:0:"";s:4:"date";s:13:"2 мая 2019";}s:6:"answer";a:8:{s:5:"title";s:10:"Ответ";s:4:"name";s:8:"МЦРМ";s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:8:"position";s:0:"";s:4:"text";s:390:"Анастасия, крайне сложно сделать вывод, что именно это за выделения, являются ли вариантом нормы или свидетельствуют о патологии эндометрия. Необходимо сделать УЗИ органов малого таза, сдать гормональный профиль";s:5:"files";s:0:"";s:4:"date";s:13:"2 мая 2019";s:13:"specialist_id";s:0:"";}}i:29595;a:5:{s:15:"DETAIL_PAGE_URL";s:24:"/patients/consult/29595/";s:16:"isAnswererClinic";b:1;s:8:"answerer";a:4:{s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:4:"name";s:8:"МЦРМ";s:8:"position";s:0:"";s:2:"id";s:0:"";}s:8:"question";a:7:{s:5:"title";s:12:"Вопрос";s:4:"name";s:21:"Дилшодахон ";s:5:"image";s:0:"";s:8:"position";s:0:"";s:4:"text";s:323:"Здравствуйте, я ещё забыла писать начале января второй день месячники очень много было крови на третий день уже нормально а сейчас сегодня  29 опять пришли и болит сильно голова ";s:5:"files";s:0:"";s:4:"date";s:20:"30 января 2020";}s:6:"answer";a:8:{s:5:"title";s:10:"Ответ";s:4:"name";s:8:"МЦРМ";s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:8:"position";s:0:"";s:4:"text";s:102:"На всякий случай исключите беременность - сделайте тест";s:5:"files";s:0:"";s:4:"date";s:20:"30 января 2020";s:13:"specialist_id";s:0:"";}}}s:4:"path";s:18:"/patients/consult/";}}';
return true;
?>