<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001736654840';
$dateexpire = '001768190840';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";O:27:"Mcrm\\Model\\Patients\\Consult":12:{s:7:"appends";a:7:{i:0;s:8:"hasFiles";i:1;s:12:"questionDate";i:2;s:10:"answerDate";i:3;s:16:"isAnswererClinic";i:4;s:8:"answerer";i:5;s:8:"question";i:6;s:6:"answer";}s:10:"'.chr(0).'*'.chr(0).'visible";a:5:{i:0;s:15:"DETAIL_PAGE_URL";i:1;s:8:"answerer";i:2;s:8:"question";i:3;s:6:"answer";i:4;s:16:"isAnswererClinic";}s:21:"'.chr(0).'*'.chr(0).'sectionsAreFetched";b:0;s:24:"'.chr(0).'*'.chr(0).'fieldsSelectedForSave";a:0:{}s:14:"'.chr(0).'*'.chr(0).'eventErrors";a:0:{}s:19:"'.chr(0).'*'.chr(0).'fieldsAreFetched";b:1;s:2:"id";s:4:"5488";s:6:"fields";a:42:{s:2:"ID";s:4:"5488";s:11:"TIMESTAMP_X";s:19:"07.07.2014 18:41:26";s:11:"ACTIVE_FROM";s:19:"09.02.2014 17:13:45";s:15:"DETAIL_PAGE_URL";s:23:"/patients/consult/5488/";s:9:"IBLOCK_ID";s:1:"3";s:19:"PROPERTY_NAME_VALUE";s:10:"Елена";s:22:"PROPERTY_NAME_VALUE_ID";s:6:"5488:3";s:20:"PROPERTY_EMAIL_VALUE";s:1:"-";s:23:"PROPERTY_EMAIL_VALUE_ID";s:6:"5488:4";s:25:"PROPERTY_SPECIALIST_VALUE";i:12;s:28:"PROPERTY_SPECIALIST_VALUE_ID";s:6:"5488:5";s:22:"PROPERTY_MESSAGE_VALUE";a:2:{s:4:"TEXT";s:5232:"Добрый день, Андрей Адольфович! 
Мне 41 год, бесплодие II с 2002 года. Аденомиоз. Хр.эндометрит. 
1-я беременность в 1990 году - роды срочные 38 недель;
2-я беременность в 1991 году на фоне грудного вскармливания - самопроизвольный выкидыш, выскабливание. 
Далее стояла спираль. 
В 2001 году второй брак, планирование беременности. Бесплодие. 
2002 - гистероскопия, синехии полости матки, разведены, аденомиоз. ИК 3 месяца бусерелин спрей.
2004 - диагностическая лапароскопия, трубы проходимы, очагов эндометриоза не выявлено. 
2008 - 1-е ЭКО, длинный протокол, 8 ооцитов, перенос двух эмбрионов на 3-и сутки, хгч &lt; 1,2.
2009 - 2-е ЭКО, короткий протокол, 7 ооцитов, перенос двух эмбрионов на 3-и стуи, хгч 31, потом упал. 
2009 - гистероскопия, синехии полости матки, резекция, полип эндометрия. Лечение (антибиотики, циклоферон, пиявки, физио, оральные контрацептивы). 
2010 - 3-е ЭКО, короткий протокол, 4 ооцита, перенос одного эмбриона на стадии бластоцисты, хгч 804, 19 дпп хгч 5695, на узи 1 ПЯ, на 21 дпп сильное кровотечение, выкидыш, выскабливание. 
Поменяли клинику. 
2010 - 4-е ЭКО, короткий протокол, 6 ооцитов, перенос двух эмбрионов на стадии бластоцисты, хгч &lt; 1,2.
2010 - гистероскопия, полип эндометрия, аденомиоз, ИК три месяца бусерелин депо. 
2011 - 5-е ЭКО, супердлинный протокол, три ооцита, перенос двух эмбрионов на 4-е сутки, хгч &lt; 1,2.
2011- 6-е ЭКО, длинный протокол, 5 ооцитов, перенос двух бластоцист, хгч 11. Поменяли клинику. 
2011 - 7-е ЭКО, короткий, 6 ооцитов, перенос двух эмбрионов на 3-и сутки, хгч &lt; 5.
2012 - гистероскопия, хр.эндометрит. 
2012 - 8-е ЭКО, короткий протокол, 2 ооцита, не оплодотворились. 
2012 9-е ЭКО, короткий протокол, 4 ооцита, перенос двух эмбрионов на 2-е сутки, хгч &lt; 5.
Далее перешли к эко с ДЯ. 
2012 10-ЭКО с ДЯ, перенос двух бластоцист, хгч 23,8, потом упал.
2013 11-крио-перенос двух бластоцист, хгч в динамике 694 / 1804 / 11870, на 21 дпп в матке 1 пя, в тот же день кровотечение, госпитализация, выкидыш. Лечение. 
2013 12-крио перенос, хгч 31 / 42 / 49,5 / 28. 
2014 13-ЭКО с ДЯ (свежий), перенос двух бластоцист, хгч в динамике с 8-го дня 112 / 507 / 1250 / 5140, на 20 день кровянистые выделения, госпитализация в НИИ Отта, на следующий день выкидыш. 
У меня следующие вопросы: 1) всего 4 выкидыша в анамнезе, в том числе 3 после эко на одинаковом сроке и на примерно одинаковом значении хгч (около 11-12 тыс). чем это может быть вызвано? Обследовано все что можно - кариотипы, иммунология, гемостаз, афс исключили, адреногенитальный синдром исключили, инфекции исключили, повышены АТ к ТГ, но ттг в границах нормы, л-тироксин не принимаю. Есть наследственная тромбофилия, но под контролем. Перед каждым протоколом подготовка - лечение ХЭ. Эндометрий во время последних переносов 8,2 - 9,8 мм. 
2). Осталось еще 6 крио-эмбрионов. Как вы думаете, есть ли смысл переносить их мне? И как можно &quot;подстелить соломку&quot;, чтобы снизить вероятность повторного выкидыша? 3) может быть нужна какая-то особая подготовка или тактика ведения беременности? Спасибо заранее. Очень важно ваше мнение. 

";s:4:"TYPE";s:4:"HTML";}s:25:"PROPERTY_MESSAGE_VALUE_ID";s:6:"5488:6";s:19:"PROPERTY_FILE_VALUE";a:0:{}s:17:"PROPERTY_PD_VALUE";s:1:"1";s:20:"PROPERTY_PD_VALUE_ID";s:6:"5488:8";s:24:"PROPERTY_SPECIALTY_VALUE";s:1:"4";s:27:"PROPERTY_SPECIALTY_VALUE_ID";s:7:"5488:33";s:21:"PROPERTY_ANSWER_VALUE";a:2:{s:4:"TEXT";s:329:"В данной ситуации я бы советовал Вам использовать свои ооциты, а перенос делать суррогатной маме. Если делать перенос Вам, то очень велик риск повторения всех предыдущих ситуаций. ";s:4:"TYPE";s:4:"HTML";}s:24:"PROPERTY_ANSWER_VALUE_ID";s:7:"5488:87";s:32:"PROPERTY_ANSWER_SPECIALIST_VALUE";s:0:"";s:35:"PROPERTY_ANSWER_SPECIALIST_VALUE_ID";s:8:"5488:104";s:26:"PROPERTY_ANSWER_DATE_VALUE";N;s:29:"PROPERTY_ANSWER_DATE_VALUE_ID";s:8:"5488:105";s:24:"PROPERTY_LAST_NAME_VALUE";N;s:27:"PROPERTY_LAST_NAME_VALUE_ID";s:8:"5488:114";s:30:"PROPERTY_ANSWERED_CLINIC_VALUE";i:0;s:33:"PROPERTY_ANSWERED_CLINIC_VALUE_ID";s:8:"5488:120";s:24:"PROPERTY_NO_PUBLIC_VALUE";i:0;s:27:"PROPERTY_NO_PUBLIC_VALUE_ID";s:8:"5488:380";s:25:"PROPERTY_EMAIL_SENT_VALUE";i:0;s:28:"PROPERTY_EMAIL_SENT_VALUE_ID";s:8:"5488:381";s:8:"LANG_DIR";s:1:"/";s:4:"CODE";N;s:11:"EXTERNAL_ID";s:8:"old_5459";s:17:"IBLOCK_SECTION_ID";N;s:14:"IBLOCK_TYPE_ID";s:8:"patients";s:11:"IBLOCK_CODE";s:7:"consult";s:18:"IBLOCK_EXTERNAL_ID";s:0:"";s:3:"LID";s:2:"s1";s:25:"PROPERTY_FILE_DESCRIPTION";a:0:{}s:31:"PROPERTY_FILE_PROPERTY_VALUE_ID";a:0:{}}s:11:"'.chr(0).'*'.chr(0).'original";a:42:{s:2:"ID";s:4:"5488";s:11:"TIMESTAMP_X";s:19:"07.07.2014 18:41:26";s:11:"ACTIVE_FROM";s:19:"09.02.2014 17:13:45";s:15:"DETAIL_PAGE_URL";s:23:"/patients/consult/5488/";s:9:"IBLOCK_ID";s:1:"3";s:19:"PROPERTY_NAME_VALUE";s:10:"Елена";s:22:"PROPERTY_NAME_VALUE_ID";s:6:"5488:3";s:20:"PROPERTY_EMAIL_VALUE";s:1:"-";s:23:"PROPERTY_EMAIL_VALUE_ID";s:6:"5488:4";s:25:"PROPERTY_SPECIALIST_VALUE";i:12;s:28:"PROPERTY_SPECIALIST_VALUE_ID";s:6:"5488:5";s:22:"PROPERTY_MESSAGE_VALUE";a:2:{s:4:"TEXT";s:5232:"Добрый день, Андрей Адольфович! 
Мне 41 год, бесплодие II с 2002 года. Аденомиоз. Хр.эндометрит. 
1-я беременность в 1990 году - роды срочные 38 недель;
2-я беременность в 1991 году на фоне грудного вскармливания - самопроизвольный выкидыш, выскабливание. 
Далее стояла спираль. 
В 2001 году второй брак, планирование беременности. Бесплодие. 
2002 - гистероскопия, синехии полости матки, разведены, аденомиоз. ИК 3 месяца бусерелин спрей.
2004 - диагностическая лапароскопия, трубы проходимы, очагов эндометриоза не выявлено. 
2008 - 1-е ЭКО, длинный протокол, 8 ооцитов, перенос двух эмбрионов на 3-и сутки, хгч &lt; 1,2.
2009 - 2-е ЭКО, короткий протокол, 7 ооцитов, перенос двух эмбрионов на 3-и стуи, хгч 31, потом упал. 
2009 - гистероскопия, синехии полости матки, резекция, полип эндометрия. Лечение (антибиотики, циклоферон, пиявки, физио, оральные контрацептивы). 
2010 - 3-е ЭКО, короткий протокол, 4 ооцита, перенос одного эмбриона на стадии бластоцисты, хгч 804, 19 дпп хгч 5695, на узи 1 ПЯ, на 21 дпп сильное кровотечение, выкидыш, выскабливание. 
Поменяли клинику. 
2010 - 4-е ЭКО, короткий протокол, 6 ооцитов, перенос двух эмбрионов на стадии бластоцисты, хгч &lt; 1,2.
2010 - гистероскопия, полип эндометрия, аденомиоз, ИК три месяца бусерелин депо. 
2011 - 5-е ЭКО, супердлинный протокол, три ооцита, перенос двух эмбрионов на 4-е сутки, хгч &lt; 1,2.
2011- 6-е ЭКО, длинный протокол, 5 ооцитов, перенос двух бластоцист, хгч 11. Поменяли клинику. 
2011 - 7-е ЭКО, короткий, 6 ооцитов, перенос двух эмбрионов на 3-и сутки, хгч &lt; 5.
2012 - гистероскопия, хр.эндометрит. 
2012 - 8-е ЭКО, короткий протокол, 2 ооцита, не оплодотворились. 
2012 9-е ЭКО, короткий протокол, 4 ооцита, перенос двух эмбрионов на 2-е сутки, хгч &lt; 5.
Далее перешли к эко с ДЯ. 
2012 10-ЭКО с ДЯ, перенос двух бластоцист, хгч 23,8, потом упал.
2013 11-крио-перенос двух бластоцист, хгч в динамике 694 / 1804 / 11870, на 21 дпп в матке 1 пя, в тот же день кровотечение, госпитализация, выкидыш. Лечение. 
2013 12-крио перенос, хгч 31 / 42 / 49,5 / 28. 
2014 13-ЭКО с ДЯ (свежий), перенос двух бластоцист, хгч в динамике с 8-го дня 112 / 507 / 1250 / 5140, на 20 день кровянистые выделения, госпитализация в НИИ Отта, на следующий день выкидыш. 
У меня следующие вопросы: 1) всего 4 выкидыша в анамнезе, в том числе 3 после эко на одинаковом сроке и на примерно одинаковом значении хгч (около 11-12 тыс). чем это может быть вызвано? Обследовано все что можно - кариотипы, иммунология, гемостаз, афс исключили, адреногенитальный синдром исключили, инфекции исключили, повышены АТ к ТГ, но ттг в границах нормы, л-тироксин не принимаю. Есть наследственная тромбофилия, но под контролем. Перед каждым протоколом подготовка - лечение ХЭ. Эндометрий во время последних переносов 8,2 - 9,8 мм. 
2). Осталось еще 6 крио-эмбрионов. Как вы думаете, есть ли смысл переносить их мне? И как можно &quot;подстелить соломку&quot;, чтобы снизить вероятность повторного выкидыша? 3) может быть нужна какая-то особая подготовка или тактика ведения беременности? Спасибо заранее. Очень важно ваше мнение. 

";s:4:"TYPE";s:4:"HTML";}s:25:"PROPERTY_MESSAGE_VALUE_ID";s:6:"5488:6";s:19:"PROPERTY_FILE_VALUE";a:0:{}s:17:"PROPERTY_PD_VALUE";s:1:"1";s:20:"PROPERTY_PD_VALUE_ID";s:6:"5488:8";s:24:"PROPERTY_SPECIALTY_VALUE";s:1:"4";s:27:"PROPERTY_SPECIALTY_VALUE_ID";s:7:"5488:33";s:21:"PROPERTY_ANSWER_VALUE";a:2:{s:4:"TEXT";s:329:"В данной ситуации я бы советовал Вам использовать свои ооциты, а перенос делать суррогатной маме. Если делать перенос Вам, то очень велик риск повторения всех предыдущих ситуаций. ";s:4:"TYPE";s:4:"HTML";}s:24:"PROPERTY_ANSWER_VALUE_ID";s:7:"5488:87";s:32:"PROPERTY_ANSWER_SPECIALIST_VALUE";s:0:"";s:35:"PROPERTY_ANSWER_SPECIALIST_VALUE_ID";s:8:"5488:104";s:26:"PROPERTY_ANSWER_DATE_VALUE";N;s:29:"PROPERTY_ANSWER_DATE_VALUE_ID";s:8:"5488:105";s:24:"PROPERTY_LAST_NAME_VALUE";N;s:27:"PROPERTY_LAST_NAME_VALUE_ID";s:8:"5488:114";s:30:"PROPERTY_ANSWERED_CLINIC_VALUE";i:0;s:33:"PROPERTY_ANSWERED_CLINIC_VALUE_ID";s:8:"5488:120";s:24:"PROPERTY_NO_PUBLIC_VALUE";i:0;s:27:"PROPERTY_NO_PUBLIC_VALUE_ID";s:8:"5488:380";s:25:"PROPERTY_EMAIL_SENT_VALUE";i:0;s:28:"PROPERTY_EMAIL_SENT_VALUE_ID";s:8:"5488:381";s:8:"LANG_DIR";s:1:"/";s:4:"CODE";N;s:11:"EXTERNAL_ID";s:8:"old_5459";s:17:"IBLOCK_SECTION_ID";N;s:14:"IBLOCK_TYPE_ID";s:8:"patients";s:11:"IBLOCK_CODE";s:7:"consult";s:18:"IBLOCK_EXTERNAL_ID";s:0:"";s:3:"LID";s:2:"s1";s:25:"PROPERTY_FILE_DESCRIPTION";a:0:{}s:31:"PROPERTY_FILE_PROPERTY_VALUE_ID";a:0:{}}s:20:"'.chr(0).'*'.chr(0).'languageAccessors";a:0:{}s:7:"related";a:2:{s:18:"questionSpecialist";N;s:16:"answerSpecialist";N;}s:9:"'.chr(0).'*'.chr(0).'hidden";a:0:{}}}';
return true;
?>