<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001736635691';
$dateexpire = '001768171691';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";O:27:"Mcrm\\Model\\Patients\\Consult":12:{s:7:"appends";a:7:{i:0;s:8:"hasFiles";i:1;s:12:"questionDate";i:2;s:10:"answerDate";i:3;s:16:"isAnswererClinic";i:4;s:8:"answerer";i:5;s:8:"question";i:6;s:6:"answer";}s:10:"'.chr(0).'*'.chr(0).'visible";a:5:{i:0;s:15:"DETAIL_PAGE_URL";i:1;s:8:"answerer";i:2;s:8:"question";i:3;s:6:"answer";i:4;s:16:"isAnswererClinic";}s:21:"'.chr(0).'*'.chr(0).'sectionsAreFetched";b:0;s:24:"'.chr(0).'*'.chr(0).'fieldsSelectedForSave";a:0:{}s:14:"'.chr(0).'*'.chr(0).'eventErrors";a:0:{}s:19:"'.chr(0).'*'.chr(0).'fieldsAreFetched";b:1;s:2:"id";s:5:"14528";s:6:"fields";a:42:{s:2:"ID";s:5:"14528";s:11:"TIMESTAMP_X";s:19:"29.11.2017 21:52:00";s:11:"ACTIVE_FROM";s:19:"27.11.2017 12:45:45";s:15:"DETAIL_PAGE_URL";s:24:"/patients/consult/14528/";s:9:"IBLOCK_ID";s:1:"3";s:19:"PROPERTY_NAME_VALUE";s:10:"Олеся";s:22:"PROPERTY_NAME_VALUE_ID";s:7:"14528:3";s:20:"PROPERTY_EMAIL_VALUE";s:18:"oles231@rambler.ru";s:23:"PROPERTY_EMAIL_VALUE_ID";s:7:"14528:4";s:25:"PROPERTY_SPECIALIST_VALUE";i:12;s:28:"PROPERTY_SPECIALIST_VALUE_ID";s:7:"14528:5";s:22:"PROPERTY_MESSAGE_VALUE";a:2:{s:4:"TEXT";s:7247:"Андрей Адольфович,  добрый день!

Меня зовут Кухаренко Олеся, мне 34 года, мужа Кухаренко Юрий, ему 33 года.
У меня две трубы удалены (обе беременности были от мужа), детей нет. 

Было у меня 5 свежих протоколов, 1 крио.

Первый протокол в 2012г. Был в Польше. Протокол был длинный (делали ИКСИ, ИМСИ), АМГ на тот момент был 9,24. Получили 18 ооцитов, 6 оплодотворились, 2 дожили до 5 дня, правда были качества 8СС, но врачи решили, что их можно подсадить, результата естественно не было (даже имплантации не было).

Второй протокол был в 2014г. длинный в клинике г.Калининграда, получили 9 ооцитов (делали ИКСИ, т. к. у ооцитов была толстая цитоплазма), 5 оплодотворились, 3 дожили до 2 дня, подсадка была на 2 день (подсаживали 3), у остальных была фрагментация более 70%. Беременность не наступила (даже имплантации не было).

Третий протокол был в этой же клинике. Протокол был короткий в конце 2014г. Получили 18 ооцитов, оплодотворились 13 без ИКСИ, дожили до 3 дня только 3, у остальных фрагментация была более 70%. Подсадили троих на 3 третий день. Беременность не наступила (даже имплантации не было).

Четвертый протокол в этой же клинике, в 2015г.. Так же был короткий. (врач решила уменьшить дозы препаратов) Получили 5 ооцитов, все оплодотворились без ИКСИ, до 2 дня дожили только трое (качество 7ВС, 6ВС, 5ВС), у остальных так же фрагментация более 70%.

Подсаживали троих на 3 день. Беременность не наступила (ХГЧ до 11 ед. вырос и все).
Стимулировали следующими препаратами:

Декапептил, Пурегон, Менопур, Овитрель.
После этого протокола подскочил пролактин до 1100ед. (норма в лаборатории 726), кортизол до 1030 (норма в лаборатории 729). Врач сказала пить Берголак по ¼ в неделю. Пропив его три месяца, снизился проклактин до 294, кортизол до 325. Не пила потом препараты 2 месяца, опять подскочили до 1000. Поэтому врач сказала пить их постоянно до беременности.

Пятый протокол был в другой новой клинике г. Калининграда. В апреле 2017г. Так же был короткий протокол. Получили 12 ооцитов, 9 оплодотворились (делали ИКСИ, потому что врач сказала, что спермограмма не дотягивает до нормы, было 29%, а надо 31% ). В протоколе прокапала Иммуноглобулин человеческий 25мл, 3 капельницы (у нас с мужем три совпадения по HLA типированию), актовегин 10 уколов.

6 эмбрионов дожили до 3 дня, двоих (качество 6ВВ, 7ВВ) подсадили на 3 день (потому что в клинике на тот момент не было сред для доращивания до 5 дня), четверых (качество троих 6ВВ, один 8ВВ) заморозили на 3 день. Беременность наступила, ХГЧ вырос до 4950ед., но к сожалению на 6 неделе перестала развиваться, на УЗИ врач не увидела желтого тела и не услышала сердцебиения. 29,05,2017г. Было произведено выскабливание, гистология подтвердила, что беременность была уже замершая.

После этого ходила на физио процедуры, чтобы восстановить эндометрий, потому что в течении двух циклов был очень тонкий и менструация была скудной.

Криопротокол был в этой же клинике в сентябре 2017г. Размораживали всех (4-х) эмбрионов, к сожалению разморозились только двое (качество 7ВВ, 8ВВ). Так же в протоколе прокапала Иммуноглобулин человеческий 25мл, 3 капельницы (у нас с мужем три совпадения по HLA типированию), актовегин 14 уколов. Со второго дня цикла начала мазать дивигель (4гр в день) и пить эстрофем (2т. В день). С 14 дня цикла врач ввела Утражестан 600 в день. На 15 день цикла была подсадка. Беременность не наступила (даже не было имплантации).

Очень прошу Вас рассмотреть мою выписку анализов на проведение ЭКО по ОМС.

В данный момент встали на очередь на следующий год. Сами проживаем в Калининградской области.
Очень хотим попасть в вашу клинику, в ваши опытные руки!
Может Вы посоветуете пройти еще какое либо дообследование мне и мужу, может процедуры какие-то надо поделать.

Очень хотим стать родителями. Понимаем, что наши клиники не могут нам в этом помочь.

К письму прикладываю некоторые анализы (кариотипы, HLA типирование, мутации генов, спермограмму с ДНК, спермограмму с Морфологией), а так же выписку со всеми сданными анализами.

Спасибо большое Вам за внимание, очень ждем ответа!

С Уважением, Олеся, Юрий.
";s:4:"TYPE";s:4:"HTML";}s:25:"PROPERTY_MESSAGE_VALUE_ID";s:7:"14528:6";s:19:"PROPERTY_FILE_VALUE";a:1:{i:0;s:4:"3609";}s:17:"PROPERTY_PD_VALUE";s:1:"1";s:20:"PROPERTY_PD_VALUE_ID";s:7:"14528:8";s:24:"PROPERTY_SPECIALTY_VALUE";s:1:"0";s:27:"PROPERTY_SPECIALTY_VALUE_ID";s:8:"14528:33";s:21:"PROPERTY_ANSWER_VALUE";a:2:{s:4:"TEXT";s:527:"Здравствуйте. Если из цикла в цикл происходит плохое развитие эмбрионов, остановка роста до 5-х суток, то я рекомендую использовать ооциты донора. Если этот вариант вас с упругом не устраивает, тогда надо делать преимплантационный генетический скрининг эмбрионов .(CGH, на 5- сутки развития).";s:4:"TYPE";s:4:"HTML";}s:24:"PROPERTY_ANSWER_VALUE_ID";s:8:"14528:87";s:32:"PROPERTY_ANSWER_SPECIALIST_VALUE";s:0:"";s:35:"PROPERTY_ANSWER_SPECIALIST_VALUE_ID";s:9:"14528:104";s:26:"PROPERTY_ANSWER_DATE_VALUE";N;s:29:"PROPERTY_ANSWER_DATE_VALUE_ID";s:9:"14528:105";s:24:"PROPERTY_LAST_NAME_VALUE";N;s:27:"PROPERTY_LAST_NAME_VALUE_ID";s:9:"14528:114";s:30:"PROPERTY_ANSWERED_CLINIC_VALUE";i:0;s:33:"PROPERTY_ANSWERED_CLINIC_VALUE_ID";s:9:"14528:120";s:24:"PROPERTY_NO_PUBLIC_VALUE";i:0;s:27:"PROPERTY_NO_PUBLIC_VALUE_ID";s:9:"14528:380";s:25:"PROPERTY_EMAIL_SENT_VALUE";s:1:"1";s:28:"PROPERTY_EMAIL_SENT_VALUE_ID";s:9:"14528:381";s:8:"LANG_DIR";s:1:"/";s:4:"CODE";N;s:11:"EXTERNAL_ID";s:9:"old_21875";s:17:"IBLOCK_SECTION_ID";N;s:14:"IBLOCK_TYPE_ID";s:8:"patients";s:11:"IBLOCK_CODE";s:7:"consult";s:18:"IBLOCK_EXTERNAL_ID";s:0:"";s:3:"LID";s:2:"s1";s:25:"PROPERTY_FILE_DESCRIPTION";a:1:{i:0;s:0:"";}s:31:"PROPERTY_FILE_PROPERTY_VALUE_ID";a:1:{i:0;s:3:"440";}}s:11:"'.chr(0).'*'.chr(0).'original";a:42:{s:2:"ID";s:5:"14528";s:11:"TIMESTAMP_X";s:19:"29.11.2017 21:52:00";s:11:"ACTIVE_FROM";s:19:"27.11.2017 12:45:45";s:15:"DETAIL_PAGE_URL";s:24:"/patients/consult/14528/";s:9:"IBLOCK_ID";s:1:"3";s:19:"PROPERTY_NAME_VALUE";s:10:"Олеся";s:22:"PROPERTY_NAME_VALUE_ID";s:7:"14528:3";s:20:"PROPERTY_EMAIL_VALUE";s:18:"oles231@rambler.ru";s:23:"PROPERTY_EMAIL_VALUE_ID";s:7:"14528:4";s:25:"PROPERTY_SPECIALIST_VALUE";i:12;s:28:"PROPERTY_SPECIALIST_VALUE_ID";s:7:"14528:5";s:22:"PROPERTY_MESSAGE_VALUE";a:2:{s:4:"TEXT";s:7247:"Андрей Адольфович,  добрый день!

Меня зовут Кухаренко Олеся, мне 34 года, мужа Кухаренко Юрий, ему 33 года.
У меня две трубы удалены (обе беременности были от мужа), детей нет. 

Было у меня 5 свежих протоколов, 1 крио.

Первый протокол в 2012г. Был в Польше. Протокол был длинный (делали ИКСИ, ИМСИ), АМГ на тот момент был 9,24. Получили 18 ооцитов, 6 оплодотворились, 2 дожили до 5 дня, правда были качества 8СС, но врачи решили, что их можно подсадить, результата естественно не было (даже имплантации не было).

Второй протокол был в 2014г. длинный в клинике г.Калининграда, получили 9 ооцитов (делали ИКСИ, т. к. у ооцитов была толстая цитоплазма), 5 оплодотворились, 3 дожили до 2 дня, подсадка была на 2 день (подсаживали 3), у остальных была фрагментация более 70%. Беременность не наступила (даже имплантации не было).

Третий протокол был в этой же клинике. Протокол был короткий в конце 2014г. Получили 18 ооцитов, оплодотворились 13 без ИКСИ, дожили до 3 дня только 3, у остальных фрагментация была более 70%. Подсадили троих на 3 третий день. Беременность не наступила (даже имплантации не было).

Четвертый протокол в этой же клинике, в 2015г.. Так же был короткий. (врач решила уменьшить дозы препаратов) Получили 5 ооцитов, все оплодотворились без ИКСИ, до 2 дня дожили только трое (качество 7ВС, 6ВС, 5ВС), у остальных так же фрагментация более 70%.

Подсаживали троих на 3 день. Беременность не наступила (ХГЧ до 11 ед. вырос и все).
Стимулировали следующими препаратами:

Декапептил, Пурегон, Менопур, Овитрель.
После этого протокола подскочил пролактин до 1100ед. (норма в лаборатории 726), кортизол до 1030 (норма в лаборатории 729). Врач сказала пить Берголак по ¼ в неделю. Пропив его три месяца, снизился проклактин до 294, кортизол до 325. Не пила потом препараты 2 месяца, опять подскочили до 1000. Поэтому врач сказала пить их постоянно до беременности.

Пятый протокол был в другой новой клинике г. Калининграда. В апреле 2017г. Так же был короткий протокол. Получили 12 ооцитов, 9 оплодотворились (делали ИКСИ, потому что врач сказала, что спермограмма не дотягивает до нормы, было 29%, а надо 31% ). В протоколе прокапала Иммуноглобулин человеческий 25мл, 3 капельницы (у нас с мужем три совпадения по HLA типированию), актовегин 10 уколов.

6 эмбрионов дожили до 3 дня, двоих (качество 6ВВ, 7ВВ) подсадили на 3 день (потому что в клинике на тот момент не было сред для доращивания до 5 дня), четверых (качество троих 6ВВ, один 8ВВ) заморозили на 3 день. Беременность наступила, ХГЧ вырос до 4950ед., но к сожалению на 6 неделе перестала развиваться, на УЗИ врач не увидела желтого тела и не услышала сердцебиения. 29,05,2017г. Было произведено выскабливание, гистология подтвердила, что беременность была уже замершая.

После этого ходила на физио процедуры, чтобы восстановить эндометрий, потому что в течении двух циклов был очень тонкий и менструация была скудной.

Криопротокол был в этой же клинике в сентябре 2017г. Размораживали всех (4-х) эмбрионов, к сожалению разморозились только двое (качество 7ВВ, 8ВВ). Так же в протоколе прокапала Иммуноглобулин человеческий 25мл, 3 капельницы (у нас с мужем три совпадения по HLA типированию), актовегин 14 уколов. Со второго дня цикла начала мазать дивигель (4гр в день) и пить эстрофем (2т. В день). С 14 дня цикла врач ввела Утражестан 600 в день. На 15 день цикла была подсадка. Беременность не наступила (даже не было имплантации).

Очень прошу Вас рассмотреть мою выписку анализов на проведение ЭКО по ОМС.

В данный момент встали на очередь на следующий год. Сами проживаем в Калининградской области.
Очень хотим попасть в вашу клинику, в ваши опытные руки!
Может Вы посоветуете пройти еще какое либо дообследование мне и мужу, может процедуры какие-то надо поделать.

Очень хотим стать родителями. Понимаем, что наши клиники не могут нам в этом помочь.

К письму прикладываю некоторые анализы (кариотипы, HLA типирование, мутации генов, спермограмму с ДНК, спермограмму с Морфологией), а так же выписку со всеми сданными анализами.

Спасибо большое Вам за внимание, очень ждем ответа!

С Уважением, Олеся, Юрий.
";s:4:"TYPE";s:4:"HTML";}s:25:"PROPERTY_MESSAGE_VALUE_ID";s:7:"14528:6";s:19:"PROPERTY_FILE_VALUE";a:1:{i:0;s:4:"3609";}s:17:"PROPERTY_PD_VALUE";s:1:"1";s:20:"PROPERTY_PD_VALUE_ID";s:7:"14528:8";s:24:"PROPERTY_SPECIALTY_VALUE";s:1:"0";s:27:"PROPERTY_SPECIALTY_VALUE_ID";s:8:"14528:33";s:21:"PROPERTY_ANSWER_VALUE";a:2:{s:4:"TEXT";s:527:"Здравствуйте. Если из цикла в цикл происходит плохое развитие эмбрионов, остановка роста до 5-х суток, то я рекомендую использовать ооциты донора. Если этот вариант вас с упругом не устраивает, тогда надо делать преимплантационный генетический скрининг эмбрионов .(CGH, на 5- сутки развития).";s:4:"TYPE";s:4:"HTML";}s:24:"PROPERTY_ANSWER_VALUE_ID";s:8:"14528:87";s:32:"PROPERTY_ANSWER_SPECIALIST_VALUE";s:0:"";s:35:"PROPERTY_ANSWER_SPECIALIST_VALUE_ID";s:9:"14528:104";s:26:"PROPERTY_ANSWER_DATE_VALUE";N;s:29:"PROPERTY_ANSWER_DATE_VALUE_ID";s:9:"14528:105";s:24:"PROPERTY_LAST_NAME_VALUE";N;s:27:"PROPERTY_LAST_NAME_VALUE_ID";s:9:"14528:114";s:30:"PROPERTY_ANSWERED_CLINIC_VALUE";i:0;s:33:"PROPERTY_ANSWERED_CLINIC_VALUE_ID";s:9:"14528:120";s:24:"PROPERTY_NO_PUBLIC_VALUE";i:0;s:27:"PROPERTY_NO_PUBLIC_VALUE_ID";s:9:"14528:380";s:25:"PROPERTY_EMAIL_SENT_VALUE";s:1:"1";s:28:"PROPERTY_EMAIL_SENT_VALUE_ID";s:9:"14528:381";s:8:"LANG_DIR";s:1:"/";s:4:"CODE";N;s:11:"EXTERNAL_ID";s:9:"old_21875";s:17:"IBLOCK_SECTION_ID";N;s:14:"IBLOCK_TYPE_ID";s:8:"patients";s:11:"IBLOCK_CODE";s:7:"consult";s:18:"IBLOCK_EXTERNAL_ID";s:0:"";s:3:"LID";s:2:"s1";s:25:"PROPERTY_FILE_DESCRIPTION";a:1:{i:0;s:0:"";}s:31:"PROPERTY_FILE_PROPERTY_VALUE_ID";a:1:{i:0;s:3:"440";}}s:20:"'.chr(0).'*'.chr(0).'languageAccessors";a:0:{}s:7:"related";a:2:{s:18:"questionSpecialist";N;s:16:"answerSpecialist";N;}s:9:"'.chr(0).'*'.chr(0).'hidden";a:0:{}}}';
return true;
?>