<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001736775681';
$dateexpire = '001768311681';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:2:{s:4:"data";a:3:{i:17301;a:5:{s:15:"DETAIL_PAGE_URL";s:24:"/patients/consult/17301/";s:16:"isAnswererClinic";b:1;s:8:"answerer";a:4:{s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:4:"name";s:8:"МЦРМ";s:8:"position";s:0:"";s:2:"id";s:0:"";}s:8:"question";a:7:{s:5:"title";s:12:"Вопрос";s:4:"name";s:10:"Ольга";s:5:"image";s:0:"";s:8:"position";s:0:"";s:4:"text";s:2220:"Здравствуйте! Мне 39 лет. АМГ 0.978. Мужу 41. олиготератозооспермия 3%.HLA 1 и
2 типа и кариотипы  в норме. Бесплодие 6 лет. Беременностей никогда не было.
Трубы непроходимы на лапароскопию и ГСГ в устье(раствор не пошёл,
ампулярные отделы свободны, трубы не изменены, гидроса нет). В 2013 удалили
полип в шейке матки, в 2017 удалён лапаротомически интерстециальный узел в
матке без разреза полости матки). С 2017 было 4 неудачных коротких
протокола в разных клиниках. Хгч отрицательно. Количество ооцитов и
эмбрионов в протоколах:
1. 2 ооцитов, 2 эмбр. на пятый день перенос 1 эмбриона, менопур, оргалутран
2. 5 на второй день перенос 2 эмбрионов/ пурегон, менопур, цитроцид
3. 3 получился 1 эмб плохого качества без переноса, ламетта(летрозол)
4. 2 перенос на 4 день одного эмбриона, гонал, переговорим, цитроцид
Один раз попробовали без стимуляции пункцию яйцеклеток в ЕЦ. Было по 1
фолликулу в каждом ятчнике. Они оказались пустые.
Что Вы посоветуете? Есть ли смысл пробовать стимуляцию или только донорские
яйцеклетки?
Смущает, что во всех трёх протоколах после переноса на пятый и шестой день после пункции появлялась незначительная грязно-жёлтая мазня с сильным тонусом в матке.  Что может быть причиной? В обычных циклах всегда чисто. ";s:5:"files";s:0:"";s:4:"date";s:13:"8 мая 2019";}s:6:"answer";a:8:{s:5:"title";s:10:"Ответ";s:4:"name";s:8:"МЦРМ";s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:8:"position";s:0:"";s:4:"text";s:897:"Здравствуйте! Заочно сложно консультировать Вашу ситуацию. Кариотипы нормальны, наружного генитального эндометриоза не выявлено, количество получаемых каждый раз ооцитов - небольшое. Проводили ли обследование полости матки - гистероскопию? Если нет - рекомендую. Учитывая 4 попытки ЭКО  в анамнезе, перенос 1 эмбриона не идеального качества, поздний репродуктивный возраст, наиболее быстрым и успешным будет программа ЭКО с использованием ооцитов донора. Это то, что можно сказать заочно.
";s:5:"files";s:0:"";s:4:"date";s:13:"8 мая 2019";s:13:"specialist_id";s:0:"";}}i:17379;a:5:{s:15:"DETAIL_PAGE_URL";s:24:"/patients/consult/17379/";s:16:"isAnswererClinic";b:1;s:8:"answerer";a:4:{s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:4:"name";s:8:"МЦРМ";s:8:"position";s:0:"";s:2:"id";s:0:"";}s:8:"question";a:7:{s:5:"title";s:12:"Вопрос";s:4:"name";s:11:"Ольга ";s:5:"image";s:0:"";s:8:"position";s:0:"";s:4:"text";s:1028:"Добрый день, мне Вас посоветовали ,я Ольга мне 33 года  и хочу в вашей клинике пройти эко или же икси , я живу в другом городе, г.якутск и в этом году хочу забеременеть,
с мужем мы уже 5 лет , беременности не было , абортов не было . 
Муж пьёт сператон 2 месяц 
Я пью контрацептивы Жанин 3 месяца 
Я понимаю , что буду проходить платно , хочу уточнить цену полностью и с какими анализами к вам приехать на какой срок цикла и муж на сколько дней нам нужен )
полностью сколько дней мне надо находиться в питере и примерно на какой срок можно улететь, с уважением Ольга . Спасибо 
";s:5:"files";s:0:"";s:4:"date";s:14:"14 мая 2019";}s:6:"answer";a:8:{s:5:"title";s:10:"Ответ";s:4:"name";s:8:"МЦРМ";s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:8:"position";s:0:"";s:4:"text";s:185:"Добрый день!
чтобы обсудить все детали, пожалуйста, напишите напрямую на электронную почту radionova@mcrm.ru";s:5:"files";s:0:"";s:4:"date";s:14:"14 мая 2019";s:13:"specialist_id";s:0:"";}}i:29736;a:5:{s:15:"DETAIL_PAGE_URL";s:24:"/patients/consult/29736/";s:16:"isAnswererClinic";b:1;s:8:"answerer";a:4:{s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:4:"name";s:8:"МЦРМ";s:8:"position";s:0:"";s:2:"id";s:0:"";}s:8:"question";a:7:{s:5:"title";s:12:"Вопрос";s:4:"name";s:18:"Валентина";s:5:"image";s:0:"";s:8:"position";s:0:"";s:4:"text";s:993:"Вчера был петтинг с парнем. Я девственница и это был первый контакт. Самого проникновения не было, только трение рядом с моими гениталиями, но мы были голыми. Он не кончил, но смазка, кажется была.
В течении 10 минут я всё смыла теплой водой. Месячные последний раз были 9.01.20-18.01.20, должны начаться 6 февраля. Могла ли забеременеть, скажите, есть ли риск? Болит то слева, то справа внизу живота. Боль проходит минуты за две и очень слабая. Сегодня как будто потемнели соски и увеличилась грудь, может быть просто накрутила себя, очень боюсь беременности";s:5:"files";s:0:"";s:4:"date";s:21:"1 февраля 2020";}s:6:"answer";a:8:{s:5:"title";s:10:"Ответ";s:4:"name";s:8:"МЦРМ";s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:8:"position";s:0:"";s:4:"text";s:185:"Беременность возможна при семяизвержении глубоко во влагалище. Но если есть сомнения, сделайте тест ";s:5:"files";s:0:"";s:4:"date";s:21:"1 февраля 2020";s:13:"specialist_id";s:0:"";}}}s:4:"path";s:18:"/patients/consult/";}}';
return true;
?>