<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001731986201';
$dateexpire = '001763522201';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:3:{i:445;a:7:{s:2:"ID";s:3:"445";s:4:"NAME";s:10:"Общие";s:4:"CODE";s:4:"both";s:12:"PREVIEW_TEXT";s:1282:"<div>
	<ul>
		<li>исследование уровня антител классов М, G (IgM, IgG) к вирусу иммунодефицита человека-1/2 и антигена р24 (Human immunodeficiency virus HIV 1/2 + Agp24) в крови - <span style="font-size: 10pt;">срок действия анализа 3 месяца</span></li>
		<li>определение антител к поверхностному антигену (HBsAg) вируса гепатита В (Hepatitis В virus) в крови или определение антигена (HbsAg) вируса гепатита В (Hepatitis В virus) в крови - <span style="font-size: 10pt;">срок действия анализа 3 месяца</span></li>
		<li>определение суммарных антител классов М и G (anti-HCV IgG и anti-HCV IgM) к вирусу гепатита С (Hepatitis С virus) в крови - <span style="font-size: 10pt;">срок действия анализа 3 месяца</span></li>
		<li>определение антител к бледной трепонеме (Treponema pallidum) в крови - <span style="font-size: 10pt;">срок действия анализа 3 месяца</span></li>
	</ul>
</div>
 <br>";s:9:"IBLOCK_ID";s:2:"29";s:4:"SORT";s:3:"500";s:17:"PREVIEW_TEXT_TYPE";s:4:"html";}i:446;a:7:{s:2:"ID";s:3:"446";s:4:"NAME";s:16:"Мужчинам";s:4:"CODE";s:3:"man";s:12:"PREVIEW_TEXT";s:751:"<ul>
	<li>спермограмма - <span style="font-size: 10pt;">срок действия анализа 6 месяцев</span></li>
	<li>«строгая» морфология по Крюгеру - <span style="font-size: 10pt;">срок действия анализа 6 месяцев</span>, антиспермальные антитела в сперме (MAR-тест) - <span style="font-size: 10pt;">по показаниям</span></li>
	<li>при наличии мужского фактора бесплодия — заключение андролога о необходимости проведения ЭКО+ИКСИ - <span style="font-size: 10pt;">срок действия заключения 1 год</span></li>
</ul>";s:9:"IBLOCK_ID";s:2:"29";s:4:"SORT";s:3:"500";s:17:"PREVIEW_TEXT_TYPE";s:4:"html";}i:447;a:7:{s:2:"ID";s:3:"447";s:4:"NAME";s:16:"Женщинам";s:4:"CODE";s:5:"woman";s:12:"PREVIEW_TEXT";s:5270:"<div>
	<ul>
		<li>анализ крови на определение основных групп по системе AB0 и антигена D системы Резус (резус-фактор) -&nbsp;<span style="font-size: 10pt;">исследование срока годности не имеет</span></li>
		<li>клинический анализ крови - <span style="font-size: 10pt;">срок действия анализа 1 месяц</span></li>
		<li>биохимический анализ крови (АлТ, АсТ, общий билирубин, прямой билирубин, глюкоза, общий белок, мочевина, креатинин)&nbsp;-&nbsp;<span style="font-size: 10pt;">срок действия анализа 1 месяц</span></li>
		<li>коагулограмма (активированное частичное тромбопластиновое время, фибриноген, протромбиновое (тромбопластиновое) время и количество тромбоцитов)&nbsp;-&nbsp;<span style="font-size: 10pt;">срок действия анализа 1 месяц&nbsp;</span></li>
		<li>определение антител класса G (IgG) и класса M (IgM) к вирусу краснухи (Rubella virus) в крови -&nbsp;<span style="font-size: 10pt;">бессрочно</span><span style="font-size: 10pt;"> (</span><span style="font-size: 10pt;">при положительном IgG)</span></li>
		<li>общий (клинический) анализ мочи -&nbsp;<span style="font-size: 10pt;">срок действия анализа 1 месяц<br>
 </span></li>
		<li>электрокардиограмма - <span style="font-size: 10pt;">срок действия 1 год</span><span style="font-size: 10pt;"><br>
 </span></li>
		<li>флюорография легких<span style="font-size: 10pt;">&nbsp;-&nbsp;срок действия 1 год<br>
 </span></li>
		<li>микроскопическое исследование влагалищных мазков&nbsp;- <span style="font-size: 10pt;">срок действия анализа 1 месяц</span><br>
 </li>
		<li>ПЦР (отделяемого слизистых оболочек женских половых органов) на Neisseria gonorrhoeae, Chlamydia trachomatis, Trichomonas vaginalis, Mycoplasma genitalium<span style="font-size: 10pt;"> - срок действия анализа 3 месяца</span></li>
		<li>цитологического исследования микропрепарата шейки матки (мазка с поверхности шейки матки и цервикального канала)&nbsp;<span style="font-size: 10pt;">-&nbsp;срок действия исследования 1 год</span></li>
		<li>ультразвуковое исследование молочных желез на 7-11 день менструального цикла, с возраста 40 лет и старше – дополнительно - маммография (при наличии патологии по результатам этих исследований – заключение врача-онколога о состоянии здоровья, отсутствии противопоказаний к ЗГТ, гормональной стимуляции яичников, вынашиванию беременности)<span style="font-size: 10pt;">&nbsp;-&nbsp;срок действия исследования 1 год<br>
 </span></li>
		<li>кариотипирование, консультация врача-генетика - <span style="font-size: 10pt;">при наличии показаний</span><span style="font-size: 10pt;"><br>
 </span></li>
		<li>гормоны ФСГ, АМГ (на 2-5 день цикла) -&nbsp;<span style="font-size: 10pt;">срок действия анализа 6 месяцев<br>
 </span></li>
		<li>гормоны ЛГ, Пролактин (на 2-5 день цикла) -&nbsp;<span style="font-size: 10pt;">срок действия анализа 1 год<br>
 </span></li>
		<li>прогестерон (через 5-7 дней после предполагаемой овуляции или за 5-7 дней до предполагаемой менструации) -&nbsp;<span style="font-size: 10pt;">срок действия анализа 1 год<br>
 </span></li>
		<li>ТТГ, антитела к тиреопероксидазе (анти-ТПО) -&nbsp;<span style="font-size: 10pt;">срок действия анализа 1 год</span></li>
		<li>в случае наличия хронических заболеваний, заключение сопутствующих специалистов (например: гематолога, эндокринолога и т.д.)&nbsp;о состоянии здоровья, отсутствии противопоказаний к ЗГТ, гормональной стимуляции яичников, вынашиванию беременности - <span style="font-size: 10pt;">по показаниям&nbsp;</span></li>
	</ul>
 <br>
</div>
 <br>";s:9:"IBLOCK_ID";s:2:"29";s:4:"SORT";s:3:"500";s:17:"PREVIEW_TEXT_TYPE";s:4:"html";}}}';
return true;
?>