<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001735291719';
$dateexpire = '001766827719';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:10:{i:4;a:35:{s:2:"ID";s:1:"4";s:4:"NAME";s:28:"Репродуктологи";s:4:"CODE";s:14:"reproduktologi";s:15:"DETAIL_PAGE_URL";s:0:"";s:12:"PREVIEW_TEXT";s:558:"Репродуктологи МЦРМ помогут преодолеть бесплодие, спланировать естественную беременность или выбрать подходящий протокол ЭКО. Наш подход к ЭКО позволяет добиваться высокой результативности искусственного оплодотворения. Репродуктологи МЦРМ помогли появиться на свет более 20 тысячам здоровых детей. ";s:11:"DETAIL_TEXT";s:313:"Врачи репродуктологи в МЦРМ: Исакова Эльвира Валентиновна, Самойлович Янина Андреевна, Савина Валентина Андреевна, Бриедж Линда Омаровна, Темирбулатов Ринат Рафаилович. ";s:9:"IBLOCK_ID";s:1:"2";s:21:"PROPERTY_PLURAL_VALUE";s:28:"Репродуктологи";s:24:"PROPERTY_PLURAL_VALUE_ID";s:3:"4:2";s:27:"PROPERTY_NO_RECEPTION_VALUE";i:0;s:30:"PROPERTY_NO_RECEPTION_VALUE_ID";s:5:"4:188";s:26:"PROPERTY_NAME_DATIVE_VALUE";s:28:"Репродуктологу";s:29:"PROPERTY_NAME_DATIVE_VALUE_ID";s:5:"4:243";s:28:"PROPERTY_NAME_GEN_SING_VALUE";s:28:"Репродуктолога";s:31:"PROPERTY_NAME_GEN_SING_VALUE_ID";s:5:"4:578";s:28:"PROPERTY_NAME_GEN_PLUR_VALUE";s:30:"Репродуктологов";s:31:"PROPERTY_NAME_GEN_PLUR_VALUE_ID";s:5:"4:579";s:31:"PROPERTY_NAME_PREPOS_SING_VALUE";s:28:"Репродуктологе";s:34:"PROPERTY_NAME_PREPOS_SING_VALUE_ID";s:5:"4:580";s:31:"PROPERTY_NAME_PREPOS_PLUR_VALUE";s:30:"Репродуктологах";s:34:"PROPERTY_NAME_PREPOS_PLUR_VALUE_ID";s:5:"4:581";s:23:"PROPERTY_NAME_GEN_VALUE";N;s:26:"PROPERTY_NAME_GEN_VALUE_ID";s:5:"4:613";s:28:"PROPERTY_REVIEWS_TITLE_VALUE";s:80:"Отзывы пациентов о репродуктологах клиники";s:31:"PROPERTY_REVIEWS_TITLE_VALUE_ID";s:5:"4:713";s:8:"LANG_DIR";s:1:"/";s:4:"SORT";s:1:"5";s:11:"EXTERNAL_ID";s:1:"4";s:17:"IBLOCK_SECTION_ID";N;s:14:"IBLOCK_TYPE_ID";s:11:"specialists";s:11:"IBLOCK_CODE";s:9:"specialty";s:18:"IBLOCK_EXTERNAL_ID";s:0:"";s:3:"LID";s:2:"s1";s:16:"DETAIL_TEXT_TYPE";s:4:"text";s:17:"PREVIEW_TEXT_TYPE";s:4:"text";}i:5;a:35:{s:2:"ID";s:1:"5";s:4:"NAME";s:35:"Акушеры-гинекологи";s:4:"CODE";s:19:"akushery-ginekologi";s:15:"DETAIL_PAGE_URL";s:0:"";s:12:"PREVIEW_TEXT";s:424:"Акушеры-гинекологи МЦРМ – профессионалы с большим опытом, занимающиеся лечением и профилактикой болезней репродуктивных органов женщин. Наши специалисты позаботятся о здоровье будущей мамы, помогут родить долгожданного малыша. ";s:11:"DETAIL_TEXT";s:3739:"Врачи акушеры-гинекологи в МЦРМ: Пименова Ольга Сергеевна, Рулёв Виктор Викторович, Громыко Юрий Леонидович, Коршунов Михаил Юрьевич, Симкович Евгения Федоровна. <br>
<div>
 <br>
	 Акушеры-гинекологи в репродуктивном центре МЦРМ
</div>
<p>
	 Перед визитом к гинекологу в клинике рекомендуется провести гигиенические процедуры и в течение 48 часов воздержаться от интимной близости. Обязательно – принести на прием результаты проведенного ранее обследования, выписки из стационаров и другие медицинские документы, если они есть. Беременным женщинам нужно взять на прием обменную карту.
</p>
<br>
 
<h2>Кто такой акушер-гинеколог?</h2>
<p>
	 Акушер-гинеколог – это врач, который занимается ведением беременности и родов, а также лечением гинекологических заболеваний. Он помогает подготовиться к зачатию ребенка, диагностирует и лечит бесплодие, наблюдает женщину во время беременности, в родах и послеродовом периоде, предупреждает, выявляет и лечит заболевания репродуктивных органов.
</p>
<br>
 
<h2>Когда нужно обратиться?</h2>
<p>
	 Записаться на прием к акушеру-гинекологу нужно в таких ситуациях:
</p>
<ul>
	<li>
	<p>
		 - При планировании беременности.
	</p>
 </li>
	<li>
	<p>
		 - При подтвержденной беременности – чтобы встать на учет.
	</p>
 </li>
	<li>
	<p>
		 - При нарушениях менструального цикла: если менструация не пришла вовремя или проходит необычно: становится слишком длительной или короткой, скудной или обильной, болезненной.
	</p>
 </li>
	<li>
	<p>
		 - При появлении межменструальных кровянистых выделений.
	</p>
 </li>
	<li>
	<p>
		 - При появлении таких жалоб, как боль внизу живота, необычные выделения из половых путей, зуд, жжение во влагалище, дискомфорт при интимной близости.
	</p>
 </li>
</ul>
<p>
	 Всем женщинам также рекомендуется ежегодно посещать врача-гинеколога, проходить осмотр и делать УЗИ органов малого таза, даже если нет жалоб. Это позволит вовремя выявить различные заболевания репродуктивных органов и сохранить здоровье.
</p>
<p>
	 В МЦРМ вы можете записаться к гинекологам с большим стажем работы и выбрать удобное для вас время визита в клинику.
</p>
 <br>
 <br>
 <br>
 <br>
 <br>";s:9:"IBLOCK_ID";s:1:"2";s:21:"PROPERTY_PLURAL_VALUE";s:35:"Акушеры-гинекологи";s:24:"PROPERTY_PLURAL_VALUE_ID";s:3:"5:2";s:27:"PROPERTY_NO_RECEPTION_VALUE";N;s:30:"PROPERTY_NO_RECEPTION_VALUE_ID";s:5:"5:188";s:26:"PROPERTY_NAME_DATIVE_VALUE";s:35:"Акушеру-гинекологу";s:29:"PROPERTY_NAME_DATIVE_VALUE_ID";s:5:"5:243";s:28:"PROPERTY_NAME_GEN_SING_VALUE";s:35:"Акушера-гинеколога";s:31:"PROPERTY_NAME_GEN_SING_VALUE_ID";s:5:"5:578";s:28:"PROPERTY_NAME_GEN_PLUR_VALUE";s:39:"Акушеров-гинекологов";s:31:"PROPERTY_NAME_GEN_PLUR_VALUE_ID";s:5:"5:579";s:31:"PROPERTY_NAME_PREPOS_SING_VALUE";s:35:"Акушере-гинекологе";s:34:"PROPERTY_NAME_PREPOS_SING_VALUE_ID";s:5:"5:580";s:31:"PROPERTY_NAME_PREPOS_PLUR_VALUE";s:39:"Акушерах-гинекологах";s:34:"PROPERTY_NAME_PREPOS_PLUR_VALUE_ID";s:5:"5:581";s:23:"PROPERTY_NAME_GEN_VALUE";N;s:26:"PROPERTY_NAME_GEN_VALUE_ID";s:5:"5:613";s:28:"PROPERTY_REVIEWS_TITLE_VALUE";s:89:"Отзывы пациентов о акушерах-гинекологах клиники";s:31:"PROPERTY_REVIEWS_TITLE_VALUE_ID";s:5:"5:713";s:8:"LANG_DIR";s:1:"/";s:4:"SORT";s:2:"10";s:11:"EXTERNAL_ID";s:1:"5";s:17:"IBLOCK_SECTION_ID";N;s:14:"IBLOCK_TYPE_ID";s:11:"specialists";s:11:"IBLOCK_CODE";s:9:"specialty";s:18:"IBLOCK_EXTERNAL_ID";s:0:"";s:3:"LID";s:2:"s1";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:17:"PREVIEW_TEXT_TYPE";s:4:"text";}i:6;a:35:{s:2:"ID";s:1:"6";s:4:"NAME";s:33:"Урологи-андрологи";s:4:"CODE";s:17:"urologi-andrologi";s:15:"DETAIL_PAGE_URL";s:0:"";s:12:"PREVIEW_TEXT";s:396:"Урологи-андрологи МЦРМ – профессионалы, врачи высшей категории, которые лечат болезни органов мочеполовой системы у мужчин, а также в сотрудничестве с репродуктологами помогают решить проблему мужского бесплодия. ";s:11:"DETAIL_TEXT";s:4653:"Врачи урологи-андрологи в МЦРМ: Корнеев Игорь Алексеевич, Игнашов Юрий Анатольевич<br>
 <br>
<div>
	 Урологи-андрологи в репродуктивном центре МЦРМ
</div>
<p>
	 Уролог-андролог – это врач, который занимается диагностикой, лечением и профилактикой заболеваний мочеполового тракта у мужчин:
</p>
 <br>
<h2>Что лечит уролог-андролог?</h2>
<p>
	 Вот что делает уролог-андролог:
</p>
<ul>
	<li>
	<p>
		 - Проводит обследование при появлении нарушений со стороны уретры, мочевого пузыря, мочеточников и почек, а также половых органов.
	</p>
 </li>
	<li>
	<p>
		 - Назначает лечение при выявлении заболеваний мочеполовой системы.
	</p>
 </li>
	<li>
	<p>
		 - Обнаруживает, лечит и дает рекомендации по профилактике инфекций, передающихся половым путем.
	</p>
 </li>
	<li>
	<p>
		 - Оценивает мужскую фертильность.
	</p>
 </li>
	<li>
	<p>
		 - Диагностирует и лечит нарушения сексуальной функции.
	</p>
 </li>
	<li>
	<p>
		 - Диагностирует и лечит мужские формы бесплодия.
	</p>
 </li>
</ul>
 <br>
<h2>Чем отличается уролог от андролога и нефролога?</h2>
<p>
	 Уролог – это врач, который занимается диагностикой и лечением заболеваний уретры, мочевого пузыря, мочеточников и почек, то есть только органов мочевыделительной системы. Его консультация нужна при инфекциях, передающихся половым путем, цистите, уретрите, пиелонефрите, мочекаменной болезни.
</p>
<p>
	 Нефролог – это узкий специалист, который занимается только патологией почек. К нему обращаются при гломерулонефрите,&nbsp; нефрогенной артериальной гипертензии, острой и хронической почечной недостаточности.
</p>
<p>
	 Андролог – это врач, который занимается диагностикой, лечением и профилактикой заболеваний половых органов, причем исключительно у мужчин. К нему обращаются при простатите и аденоме простаты, сексуальной дисфункции, бесплодии.
</p>
 <br>
<h2>Когда нужно пройти обследование в медицинском центре?</h2>
<p>
	 Консультация уролога-андролога рекомендуется в таких ситуациях:
</p>
<ul>
	<li>
	<p>
		 - Нарушения мочеиспускания: частое, редкое, обильное, прерывистое, ночное, недержание мочи или прекращение ее выделения, зуд и жжение при выделении мочи.
	</p>
 </li>
	<li>
	<p>
		 - Изменение цвета мочи (мутная, с примесью гноя или крови).
	</p>
 </li>
	<li>
	<p>
		 - Появление боли внизу живота, промежности, поясничной области.
	</p>
 </li>
	<li>
	<p>
		 - Появление выделений из мочеиспускательного канала.
	</p>
 </li>
	<li>
	<p>
		 - Сексуальные нарушения.
	</p>
 </li>
	<li>
	<p>
		 - Бесплодие.
	</p>
 </li>
</ul>
<p>
	 Всем мужчинам старше 40 лет рекомендуется ежегодно посещать уролога-андролога, даже если нет жалоб. Это позволяет вовремя выявить различные нарушения и предупредить развитие опасных заболеваний.
</p>
 <br>
 <br>";s:9:"IBLOCK_ID";s:1:"2";s:21:"PROPERTY_PLURAL_VALUE";s:33:"Урологи-андрологи";s:24:"PROPERTY_PLURAL_VALUE_ID";s:3:"6:2";s:27:"PROPERTY_NO_RECEPTION_VALUE";N;s:30:"PROPERTY_NO_RECEPTION_VALUE_ID";s:5:"6:188";s:26:"PROPERTY_NAME_DATIVE_VALUE";s:33:"Урологу-андрологу";s:29:"PROPERTY_NAME_DATIVE_VALUE_ID";s:5:"6:243";s:28:"PROPERTY_NAME_GEN_SING_VALUE";s:33:"Уролога-андролога";s:31:"PROPERTY_NAME_GEN_SING_VALUE_ID";s:5:"6:578";s:28:"PROPERTY_NAME_GEN_PLUR_VALUE";s:37:"Урологов-андрологов";s:31:"PROPERTY_NAME_GEN_PLUR_VALUE_ID";s:5:"6:579";s:31:"PROPERTY_NAME_PREPOS_SING_VALUE";s:33:"Урологе-андрологе";s:34:"PROPERTY_NAME_PREPOS_SING_VALUE_ID";s:5:"6:580";s:31:"PROPERTY_NAME_PREPOS_PLUR_VALUE";s:37:"Урологах-андрологах";s:34:"PROPERTY_NAME_PREPOS_PLUR_VALUE_ID";s:5:"6:581";s:23:"PROPERTY_NAME_GEN_VALUE";N;s:26:"PROPERTY_NAME_GEN_VALUE_ID";s:5:"6:613";s:28:"PROPERTY_REVIEWS_TITLE_VALUE";s:72:"Отзывы пациентов о урологах-андрологах";s:31:"PROPERTY_REVIEWS_TITLE_VALUE_ID";s:5:"6:713";s:8:"LANG_DIR";s:1:"/";s:4:"SORT";s:2:"20";s:11:"EXTERNAL_ID";s:1:"6";s:17:"IBLOCK_SECTION_ID";N;s:14:"IBLOCK_TYPE_ID";s:11:"specialists";s:11:"IBLOCK_CODE";s:9:"specialty";s:18:"IBLOCK_EXTERNAL_ID";s:0:"";s:3:"LID";s:2:"s1";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:17:"PREVIEW_TEXT_TYPE";s:4:"text";}i:8;a:35:{s:2:"ID";s:1:"8";s:4:"NAME";s:16:"Генетики";s:4:"CODE";s:8:"genetiki";s:15:"DETAIL_PAGE_URL";s:0:"";s:12:"PREVIEW_TEXT";s:487:"Генетики МЦРМ собирают и анализируют данные о генетической предрасположенности, наследственных заболеваниях, генетических аномалиях, чтобы исключить риски передачи наследственных заболеваний от родителей детям, проверяя геном эмбриона перед трансфером при ЭКО.";s:11:"DETAIL_TEXT";s:4347:"Врачи генетитки в МЦРМ: Кинунен Анна Александровна. <br>
 <br>
<p>
	 Генетики репродуктивного центра МЦРМ&nbsp;
</p>
<p>
	 Врач-генетик клиники МЦРМ занимается заболеваниями, передающимися по наследству. Он также рассчитывает степень риска рождения больного ребенка.&nbsp;
</p>
<h2>
<p>
	 Кто такой врач-генетик?
</p>
 </h2>
<p>
	 Генетик – это узкоспециализированный врач, который занимается диагностикой и профилактикой наследственных (генетических) заболеваний. Он проводит обследование на этапе планирования беременности, в том числе помощью программы ВРТ, а также при вынашивании ребенка. Генетик оценивает вероятность рождения ребенка с наследственной патологией у пары, если носителем заболевания является один или оба родителя или есть различные факторы риска генетических нарушений.
</p>
<h2>
<p>
	 Какими болезнями занимается врач-генетик?
</p>
 </h2>
<p>
	 Врач-генетик проводит медико-генетическое консультирование по различным вопросам, связанным с наследственными заболеваниями:
</p>
<ul>
	<li>
	<p>
		 Здоровых пар, планирующих рождение ребенка естественным путем или с помощью ЭКО.
	</p>
 </li>
	<li>
	<p>
		 Пар с отягощенным анамнезом по наследственному заболеванию в семье.
	</p>
 </li>
	<li>
	<p>
		 Беременных женщин по вопросам пренатальной диагностики – при выявлении факторов риска генетической патологии при скрининговом обследовании плода.
	</p>
 </li>
	<li>
	<p>
		 Пар с бесплодием или случаями невынашивания беременности.
	</p>
 </li>
</ul>
<h2>
<p>
	 В каких случаях нужно обращаться к генетику?
</p>
 </h2>
<p>
	 Консультация генетика в центре репродуктивной медицины рекомендуется в таких ситуациях:
</p>
<ul>
	<li>
	<p>
		 Женщина планирует беременность в возрасте 35 лет и старше, в том числе с применением ВРТ.
	</p>
 </li>
	<li>
	<p>
		 У одного из партнеров или обоих сразу есть заболевания, передающиеся по наследству.
	</p>
 </li>
	<li>
	<p>
		 У пары есть близкие родственники с наследственными заболеваниями.
	</p>
 </li>
	<li>
	<p>
		 Пара связана близкими кровными узами.
	</p>
 </li>
	<li>
	<p>
		 У пары уже рождались дети с генетическими заболеваниями.
	</p>
 </li>
	<li>
	<p>
		 У женщины рождались только мертвые дети или беременность всегда заканчивалась выкидышем.
	</p>
 </li>
	<li>
	<p>
		 Во время беременности при проведении УЗИ и биохимического скрининга выявлены отклонения.
	</p>
 </li>
</ul>
<p>
	 Для выявления наследственных заболеваний врач-генетик применяет различные методы обследования, в том числе молекулярно-генетическое тестирование.
</p>
 <br>";s:9:"IBLOCK_ID";s:1:"2";s:21:"PROPERTY_PLURAL_VALUE";s:16:"Генетики";s:24:"PROPERTY_PLURAL_VALUE_ID";s:3:"8:2";s:27:"PROPERTY_NO_RECEPTION_VALUE";N;s:30:"PROPERTY_NO_RECEPTION_VALUE_ID";s:5:"8:188";s:26:"PROPERTY_NAME_DATIVE_VALUE";s:16:"Генетику";s:29:"PROPERTY_NAME_DATIVE_VALUE_ID";s:5:"8:243";s:28:"PROPERTY_NAME_GEN_SING_VALUE";s:16:"Генетика";s:31:"PROPERTY_NAME_GEN_SING_VALUE_ID";s:5:"8:578";s:28:"PROPERTY_NAME_GEN_PLUR_VALUE";s:18:"Генетиков";s:31:"PROPERTY_NAME_GEN_PLUR_VALUE_ID";s:5:"8:579";s:31:"PROPERTY_NAME_PREPOS_SING_VALUE";s:16:"Генетике";s:34:"PROPERTY_NAME_PREPOS_SING_VALUE_ID";s:5:"8:580";s:31:"PROPERTY_NAME_PREPOS_PLUR_VALUE";s:18:"Генетиках";s:34:"PROPERTY_NAME_PREPOS_PLUR_VALUE_ID";s:5:"8:581";s:23:"PROPERTY_NAME_GEN_VALUE";N;s:26:"PROPERTY_NAME_GEN_VALUE_ID";s:5:"8:613";s:28:"PROPERTY_REVIEWS_TITLE_VALUE";s:68:"Отзывы пациентов о генетиках клиники";s:31:"PROPERTY_REVIEWS_TITLE_VALUE_ID";s:5:"8:713";s:8:"LANG_DIR";s:1:"/";s:4:"SORT";s:2:"30";s:11:"EXTERNAL_ID";s:1:"8";s:17:"IBLOCK_SECTION_ID";N;s:14:"IBLOCK_TYPE_ID";s:11:"specialists";s:11:"IBLOCK_CODE";s:9:"specialty";s:18:"IBLOCK_EXTERNAL_ID";s:0:"";s:3:"LID";s:2:"s1";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:17:"PREVIEW_TEXT_TYPE";s:4:"text";}i:7;a:35:{s:2:"ID";s:1:"7";s:4:"NAME";s:26:"Эндокринологи";s:4:"CODE";s:13:"endokrinologi";s:15:"DETAIL_PAGE_URL";s:0:"";s:12:"PREVIEW_TEXT";s:420:"Врачи эндокринологи нашего центра – профессионалы с большим опытом, которые грамотно и эффективно проводят диагностику, лечение эндокринных патологий: сахарного диабета, гипо- и гипертиреоза, метаболического синдрома и других.";s:11:"DETAIL_TEXT";s:4395:"Врачи эндокринологи в МЦРМ: Соболева Елена Леонидовна.
<div>
	 Эндокринологи в МЦРМ&nbsp;
</div>
<p>
	 Эндокринолог – это врач, который занимается лечением и профилактикой заболеваний эндокринной системы (группы желез, вырабатывающих гормоны и отвечающих за регуляцию происходящих в организме процессов).&nbsp;
</p>
<h2>Заболевания, которые лечит врач-эндокринолог</h2>
<p>
	 К эндокринологам клиники МЦРМ можно обратиться для:
</p>
<ul>
	<li>
	<p>
		 планирования и ведения беременности при патологии эндокринной системы;
	</p>
 </li>
	<li>
	<p>
		 лечения и профилактики сахарного диабета, заболеваний щитовидной железы, паращитовидных желез, надпочечников, гипофиза, нарушений менструального цикла, метаболических нарушений и ожирения, остеопороза;
	</p>
 </li>
	<li>
	<p>
		 диагностики и лечения эндокринных причин бесплодия (мужского и женского факторов).
	</p>
 </li>
</ul>
<p>
	 Эндокринолог может дать консультацию по вопросам правильного питания и коррекции веса. Он также принимает участие в подготовке пациентов к предстоящей беременности.
</p>
<h2>Поводы для обращения к эндокринологу</h2>
<p>
	 Обратиться к врачу нужно при появлении таких жалоб:
</p>
<ul>
	<li>
	<p>
		 нарушение менструального цикла, бесплодие неясного генеза;
	</p>
 </li>
	<li>
	<p>
		 изменения веса, не связанные со сменой образа жизни, питания или физическими нагрузками;
	</p>
 </li>
	<li>
	<p>
		 беспричинная слабость и утомляемость;
	</p>
 </li>
	<li>
	<p>
		 повышение температуры тела без симптомов инфекции;
	</p>
 </li>
	<li>
	<p>
		 ощущение внутренней дрожи, учащенного сердцебиения;
	</p>
 </li>
	<li>
	<p>
		 ломкость ногтей, выпадение волос;
	</p>
 </li>
	<li>
	<p>
		 сухость во рту, жажда, учащенное мочеиспускание;
	</p>
 </li>
	<li>
	<p>
		 нарушение стула (запоры или диарея);
	</p>
 </li>
	<li>
	<p>
		 снижение памяти, сложности при концентрации внимания, трудности в обучении;
	</p>
 </li>
	<li>
	<p>
		 тревога, раздражительность или апатия;
	</p>
 </li>
	<li>
	<p>
		 снижение либидо и др.
	</p>
 </li>
</ul>
<p>
	 При появлении таких симптомов нужно записаться на прием к эндокринологу.
</p>
<h2>Почему нужно обратиться в наш медицинский центр</h2>
<p>
	 В МЦРМ прием ведут эндокринологи с большим опытом работы. Все специалисты центра репродуктивной медицины постоянно проходят обучение, повышают квалификацию, участвуют в научных конференциях. Ознакомиться с отзывами на лучших эндокринологов Санкт-Петербурга, узнать расписание работы врачей, уточнить прайс и записаться на прием можно на сайте, по телефону или у администратора клиники.
</p>
 <br>";s:9:"IBLOCK_ID";s:1:"2";s:21:"PROPERTY_PLURAL_VALUE";s:26:"Эндокринологи";s:24:"PROPERTY_PLURAL_VALUE_ID";s:3:"7:2";s:27:"PROPERTY_NO_RECEPTION_VALUE";N;s:30:"PROPERTY_NO_RECEPTION_VALUE_ID";s:5:"7:188";s:26:"PROPERTY_NAME_DATIVE_VALUE";s:26:"Эндокринологу";s:29:"PROPERTY_NAME_DATIVE_VALUE_ID";s:5:"7:243";s:28:"PROPERTY_NAME_GEN_SING_VALUE";s:26:"Эндокринолога";s:31:"PROPERTY_NAME_GEN_SING_VALUE_ID";s:5:"7:578";s:28:"PROPERTY_NAME_GEN_PLUR_VALUE";s:28:"Эндокринологов";s:31:"PROPERTY_NAME_GEN_PLUR_VALUE_ID";s:5:"7:579";s:31:"PROPERTY_NAME_PREPOS_SING_VALUE";s:26:"Эндокринологе";s:34:"PROPERTY_NAME_PREPOS_SING_VALUE_ID";s:5:"7:580";s:31:"PROPERTY_NAME_PREPOS_PLUR_VALUE";s:28:"Эндокринологах";s:34:"PROPERTY_NAME_PREPOS_PLUR_VALUE_ID";s:5:"7:581";s:23:"PROPERTY_NAME_GEN_VALUE";N;s:26:"PROPERTY_NAME_GEN_VALUE_ID";s:5:"7:613";s:28:"PROPERTY_REVIEWS_TITLE_VALUE";s:80:"Отзывы пациентов об эндокринологах клиники";s:31:"PROPERTY_REVIEWS_TITLE_VALUE_ID";s:5:"7:713";s:8:"LANG_DIR";s:1:"/";s:4:"SORT";s:2:"35";s:11:"EXTERNAL_ID";s:1:"7";s:17:"IBLOCK_SECTION_ID";N;s:14:"IBLOCK_TYPE_ID";s:11:"specialists";s:11:"IBLOCK_CODE";s:9:"specialty";s:18:"IBLOCK_EXTERNAL_ID";s:0:"";s:3:"LID";s:2:"s1";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:17:"PREVIEW_TEXT_TYPE";s:4:"text";}i:9;a:35:{s:2:"ID";s:1:"9";s:4:"NAME";s:20:"Гематологи";s:4:"CODE";s:10:"gematologi";s:15:"DETAIL_PAGE_URL";s:0:"";s:12:"PREVIEW_TEXT";s:570:"Гематологи МЦРМ специализируются на кровеносной системе, помогают корректировать нарушения крови при ведении беременности. Наши врачи гематологи работают в команде с репродуктологами, хирургами, генетиками при проведении ЭКО, операций, помогают избежать резус-конфликтов при планировании беременности. <br />
";s:11:"DETAIL_TEXT";s:95:"Врачи гематологи в МЦРМ: Сухомлина Елена Николаевна";s:9:"IBLOCK_ID";s:1:"2";s:21:"PROPERTY_PLURAL_VALUE";s:20:"Гематологи";s:24:"PROPERTY_PLURAL_VALUE_ID";s:3:"9:2";s:27:"PROPERTY_NO_RECEPTION_VALUE";N;s:30:"PROPERTY_NO_RECEPTION_VALUE_ID";s:5:"9:188";s:26:"PROPERTY_NAME_DATIVE_VALUE";s:20:"Гематологу";s:29:"PROPERTY_NAME_DATIVE_VALUE_ID";s:5:"9:243";s:28:"PROPERTY_NAME_GEN_SING_VALUE";s:20:"Гематолога";s:31:"PROPERTY_NAME_GEN_SING_VALUE_ID";s:5:"9:578";s:28:"PROPERTY_NAME_GEN_PLUR_VALUE";s:22:"Гематологов";s:31:"PROPERTY_NAME_GEN_PLUR_VALUE_ID";s:5:"9:579";s:31:"PROPERTY_NAME_PREPOS_SING_VALUE";s:20:"Гематологе";s:34:"PROPERTY_NAME_PREPOS_SING_VALUE_ID";s:5:"9:580";s:31:"PROPERTY_NAME_PREPOS_PLUR_VALUE";s:22:"Гематологах";s:34:"PROPERTY_NAME_PREPOS_PLUR_VALUE_ID";s:5:"9:581";s:23:"PROPERTY_NAME_GEN_VALUE";N;s:26:"PROPERTY_NAME_GEN_VALUE_ID";s:5:"9:613";s:28:"PROPERTY_REVIEWS_TITLE_VALUE";s:72:"Отзывы пациентов о гематологах клиники";s:31:"PROPERTY_REVIEWS_TITLE_VALUE_ID";s:5:"9:713";s:8:"LANG_DIR";s:1:"/";s:4:"SORT";s:2:"50";s:11:"EXTERNAL_ID";s:1:"9";s:17:"IBLOCK_SECTION_ID";N;s:14:"IBLOCK_TYPE_ID";s:11:"specialists";s:11:"IBLOCK_CODE";s:9:"specialty";s:18:"IBLOCK_EXTERNAL_ID";s:0:"";s:3:"LID";s:2:"s1";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:17:"PREVIEW_TEXT_TYPE";s:4:"text";}i:15;a:35:{s:2:"ID";s:2:"15";s:4:"NAME";s:35:"Онкологи-маммологи";s:4:"CODE";s:18:"onkologi-mammologi";s:15:"DETAIL_PAGE_URL";s:0:"";s:12:"PREVIEW_TEXT";s:406:"Онкологи-маммологи МЦРМ проведут диагностику, назначат эффективную терапию патологий молочных желез. Ранняя диагностика рака груди, регулярность обследований – залог успешного лечения и благоприятного прогноза.&nbsp;&nbsp;";s:11:"DETAIL_TEXT";s:3199:"Врачи онкологи-маммологи в МЦРМ: Власьева Ольга Валерьевна. <br>
 <br>
<div>
	 Онкологи-маммологи медицинского центра МЦРМ в СПб
</div>
<p>
	 Онколог-маммолог – это врач, который занимается диагностикой, лечением и профилактикой заболеваний молочных желез, в том числе злокачественных новообразований.
</p>
<p>
 <br>
</p>
<h2>В каких случаях обращаться к онкологу-маммологу?</h2>
<p>
	 Врач онколог-маммолог занимается диагностикой и лечением рака молочной железы. Консультация этого специалиста может потребоваться при выявлении новообразований в молочных железах и подозрении на злокачественную опухоль.&nbsp;
</p>
<p>
 <br>
</p>
<h2>Симптомы, при которых нужно обратиться к онкологу-маммологу</h2>
<p>
	 Консультация онколога-маммолога показана при возникновении таких жалоб:
</p>
<ul>
	<li>
	<p>
		 - Появление пальпируемых уплотнений в молочной железе.
	</p>
 </li>
	<li>
	<p>
		 - Деформация одной или обеих молочных желез.
	</p>
 </li>
	<li>
	<p>
		 - Изменение цвета кожных покровов молочных желез.
	</p>
 </li>
	<li>
	<p>
		 - Появление выделений из сосков вне беременности и лактации.
	</p>
 </li>
	<li>
	<p>
		 - Деформация или втяжение соска.
	</p>
 </li>
	<li>
	<p>
		 - Увеличение лимфатических узлов подмышками.
	</p>
 </li>
</ul>
<p>
	 Перед посещением онколога-маммолога рекомендуется сделать УЗИ молочных желез или маммографию.
</p>
<p>
 <br>
</p>
<h2>Почему пациенты выбирают прием и лечение у онколога-маммолога в нашей клинике?</h2>
<p>
	 В МЦРМ прием ведут онкологи-маммологи с большим опытом работы. Все специалисты центра репродуктивной медицины постоянно проходят обучение, повышают квалификацию, участвуют в научных конференциях. Ознакомиться с отзывами на лучших онкологов-маммологов Санкт-Петербурга, уточнить стоимость и записаться на прием можно на сайте, по телефону или у администратора клиники.
</p>
 <br>
 <br>
 <br>
 <br>";s:9:"IBLOCK_ID";s:1:"2";s:21:"PROPERTY_PLURAL_VALUE";s:35:"Онкологи-маммологи";s:24:"PROPERTY_PLURAL_VALUE_ID";s:4:"15:2";s:27:"PROPERTY_NO_RECEPTION_VALUE";N;s:30:"PROPERTY_NO_RECEPTION_VALUE_ID";s:6:"15:188";s:26:"PROPERTY_NAME_DATIVE_VALUE";s:35:"Онкологу-маммологу";s:29:"PROPERTY_NAME_DATIVE_VALUE_ID";s:6:"15:243";s:28:"PROPERTY_NAME_GEN_SING_VALUE";s:35:"Онколога-маммолога";s:31:"PROPERTY_NAME_GEN_SING_VALUE_ID";s:6:"15:578";s:28:"PROPERTY_NAME_GEN_PLUR_VALUE";s:39:"Онкологов-маммологов";s:31:"PROPERTY_NAME_GEN_PLUR_VALUE_ID";s:6:"15:579";s:31:"PROPERTY_NAME_PREPOS_SING_VALUE";s:35:"Онкологе-маммологе";s:34:"PROPERTY_NAME_PREPOS_SING_VALUE_ID";s:6:"15:580";s:31:"PROPERTY_NAME_PREPOS_PLUR_VALUE";s:39:"Онкологах-маммологах";s:34:"PROPERTY_NAME_PREPOS_PLUR_VALUE_ID";s:6:"15:581";s:23:"PROPERTY_NAME_GEN_VALUE";N;s:26:"PROPERTY_NAME_GEN_VALUE_ID";s:6:"15:613";s:28:"PROPERTY_REVIEWS_TITLE_VALUE";s:91:"Отзывы пациентов об онкологах-маммологах клиники";s:31:"PROPERTY_REVIEWS_TITLE_VALUE_ID";s:6:"15:713";s:8:"LANG_DIR";s:1:"/";s:4:"SORT";s:2:"60";s:11:"EXTERNAL_ID";s:2:"15";s:17:"IBLOCK_SECTION_ID";N;s:14:"IBLOCK_TYPE_ID";s:11:"specialists";s:11:"IBLOCK_CODE";s:9:"specialty";s:18:"IBLOCK_EXTERNAL_ID";s:0:"";s:3:"LID";s:2:"s1";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:17:"PREVIEW_TEXT_TYPE";s:4:"text";}i:10;a:35:{s:2:"ID";s:2:"10";s:4:"NAME";s:18:"Психологи";s:4:"CODE";s:10:"psikhologi";s:15:"DETAIL_PAGE_URL";s:0:"";s:12:"PREVIEW_TEXT";s:519:"В нашем центре работают опытные психологи, которые помогают найти оптимальное решение сложных жизненных ситуаций, оказывают психологическую поддержку женщинам и парам, участвующим в протоколах ЭКО. Вместе с психологами МЦРМ пройти все этапы ЭКО и родить своего малыша будет проще. ";s:11:"DETAIL_TEXT";s:92:"Психологи в МЦРМ: Кораблина Наталья Владимировна. ";s:9:"IBLOCK_ID";s:1:"2";s:21:"PROPERTY_PLURAL_VALUE";s:18:"Психологи";s:24:"PROPERTY_PLURAL_VALUE_ID";s:4:"10:2";s:27:"PROPERTY_NO_RECEPTION_VALUE";i:0;s:30:"PROPERTY_NO_RECEPTION_VALUE_ID";s:6:"10:188";s:26:"PROPERTY_NAME_DATIVE_VALUE";s:18:"Психологу";s:29:"PROPERTY_NAME_DATIVE_VALUE_ID";s:6:"10:243";s:28:"PROPERTY_NAME_GEN_SING_VALUE";s:18:"Психолога";s:31:"PROPERTY_NAME_GEN_SING_VALUE_ID";s:6:"10:578";s:28:"PROPERTY_NAME_GEN_PLUR_VALUE";s:20:"Психологов";s:31:"PROPERTY_NAME_GEN_PLUR_VALUE_ID";s:6:"10:579";s:31:"PROPERTY_NAME_PREPOS_SING_VALUE";s:18:"Психологе";s:34:"PROPERTY_NAME_PREPOS_SING_VALUE_ID";s:6:"10:580";s:31:"PROPERTY_NAME_PREPOS_PLUR_VALUE";s:20:"Психологах";s:34:"PROPERTY_NAME_PREPOS_PLUR_VALUE_ID";s:6:"10:581";s:23:"PROPERTY_NAME_GEN_VALUE";N;s:26:"PROPERTY_NAME_GEN_VALUE_ID";s:6:"10:613";s:28:"PROPERTY_REVIEWS_TITLE_VALUE";s:70:"Отзывы пациентов о психологах клиники";s:31:"PROPERTY_REVIEWS_TITLE_VALUE_ID";s:6:"10:713";s:8:"LANG_DIR";s:1:"/";s:4:"SORT";s:2:"70";s:11:"EXTERNAL_ID";s:2:"10";s:17:"IBLOCK_SECTION_ID";N;s:14:"IBLOCK_TYPE_ID";s:11:"specialists";s:11:"IBLOCK_CODE";s:9:"specialty";s:18:"IBLOCK_EXTERNAL_ID";s:0:"";s:3:"LID";s:2:"s1";s:16:"DETAIL_TEXT_TYPE";s:4:"text";s:17:"PREVIEW_TEXT_TYPE";s:4:"text";}i:13;a:35:{s:2:"ID";s:2:"13";s:4:"NAME";s:18:"Терапевты";s:4:"CODE";s:9:"terapevty";s:15:"DETAIL_PAGE_URL";s:0:"";s:12:"PREVIEW_TEXT";s:532:"Терапевт универсальный врач, к которому зачастую идут на прием в первую очередь. Терапевты назначают необходимые при планировании беременности или ЭКО обследования, помогают вылечить диагностированные заболевания, ведь здоровый малыш может появиться на свет только у здоровых родителей.";s:11:"DETAIL_TEXT";s:3543:"Врачи терапевты в МЦРМ: Мельникова Светлана Анатольевна, Лейнеман Яна Адреевна. <br>
 <br>
<div>
	 Врачи-терапевты
</div>
<p>
	 Врач-терапевт – это специалист широкого профиля. Он занимается первичной диагностикой многих заболеваний внутренних органов и назначает консервативное лечение. Терапевт также помогает женщинам подготовиться к предстоящему зачатию ребенка, в том числе и путем ЭКО. Консультация врача обязательно нужна и во время беременности.
</p>
<p>
 <br>
</p>
<h2>Терапевт при планировании беременности</h2>
<p>
	 Во время беременности врач-терапевт занимается диагностикой и лечением всех состояний, связанных с работой внутренних органов – за исключением тех, что относятся к репродуктивной системе. Консультация этого специалиста рекомендована всем будущим мамам – даже в том случае, если у них нет никаких жалоб. Посетить терапевта нужно минимум дважды за беременность&nbsp;– при постановке на учет и на сроке 30 недель.&nbsp;
</p>
<p>
	 Консультация терапевта также нужна:
</p>
<ul>
	<li>
	<p>
		 - При планировании беременности. Перед зачатием ребенка будущим родителям нужно посетить терапевта и сдать анализы. Это поможет вовремя выявить заболевания, которые могут помешать течению беременности.
	</p>
 </li>
	<li>
	<p>
		 - Перед родами – при условии, что планируется кесарево сечение. Врач проведет осмотр и поможет выявить состояния, которые нужно учесть при использовании наркоза во время операции.
	</p>
 </li>
</ul>
<p>
	 Обследование у терапевта также нужно пройти, если во время беременности появились проблемы со здоровьем. В частности, при обострении хронических заболеваний или появлении любых жалоб на самочувствие можно обратиться к врачу.
</p>
<p>
 <br>
</p>
<h2>Врачи-терапевты в МЦРМ</h2>
<p>
	 В МЦРМ прием ведут терапевты с большим опытом работы. Врачи медицинского центра постоянно проходят обучение, повышают квалификацию, участвуют в научных конференциях. Ознакомиться с терапевтами и записаться на прием можно на сайте.&nbsp;
</p>
 <br>
 <br>
 <br>
 <br>
 <br>";s:9:"IBLOCK_ID";s:1:"2";s:21:"PROPERTY_PLURAL_VALUE";s:18:"Терапевты";s:24:"PROPERTY_PLURAL_VALUE_ID";s:4:"13:2";s:27:"PROPERTY_NO_RECEPTION_VALUE";N;s:30:"PROPERTY_NO_RECEPTION_VALUE_ID";s:6:"13:188";s:26:"PROPERTY_NAME_DATIVE_VALUE";s:18:"Терапевту";s:29:"PROPERTY_NAME_DATIVE_VALUE_ID";s:6:"13:243";s:28:"PROPERTY_NAME_GEN_SING_VALUE";s:18:"Терапевта";s:31:"PROPERTY_NAME_GEN_SING_VALUE_ID";s:6:"13:578";s:28:"PROPERTY_NAME_GEN_PLUR_VALUE";s:20:"Терапевтов";s:31:"PROPERTY_NAME_GEN_PLUR_VALUE_ID";s:6:"13:579";s:31:"PROPERTY_NAME_PREPOS_SING_VALUE";s:18:"Терапевте";s:34:"PROPERTY_NAME_PREPOS_SING_VALUE_ID";s:6:"13:580";s:31:"PROPERTY_NAME_PREPOS_PLUR_VALUE";s:20:"Терапевтах";s:34:"PROPERTY_NAME_PREPOS_PLUR_VALUE_ID";s:6:"13:581";s:23:"PROPERTY_NAME_GEN_VALUE";N;s:26:"PROPERTY_NAME_GEN_VALUE_ID";s:6:"13:613";s:28:"PROPERTY_REVIEWS_TITLE_VALUE";s:70:"Отзывы пациентов о терапевтах клиники";s:31:"PROPERTY_REVIEWS_TITLE_VALUE_ID";s:6:"13:713";s:8:"LANG_DIR";s:1:"/";s:4:"SORT";s:2:"80";s:11:"EXTERNAL_ID";s:2:"13";s:17:"IBLOCK_SECTION_ID";N;s:14:"IBLOCK_TYPE_ID";s:11:"specialists";s:11:"IBLOCK_CODE";s:9:"specialty";s:18:"IBLOCK_EXTERNAL_ID";s:0:"";s:3:"LID";s:2:"s1";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:17:"PREVIEW_TEXT_TYPE";s:4:"text";}i:61623;a:35:{s:2:"ID";s:5:"61623";s:4:"NAME";s:24:"Спермограмма";s:4:"CODE";s:17:"spermogramma-test";s:15:"DETAIL_PAGE_URL";s:0:"";s:12:"PREVIEW_TEXT";s:0:"";s:11:"DETAIL_TEXT";s:0:"";s:9:"IBLOCK_ID";s:1:"2";s:21:"PROPERTY_PLURAL_VALUE";s:24:"Спермограммы";s:24:"PROPERTY_PLURAL_VALUE_ID";s:7:"61623:2";s:27:"PROPERTY_NO_RECEPTION_VALUE";i:0;s:30:"PROPERTY_NO_RECEPTION_VALUE_ID";s:9:"61623:188";s:26:"PROPERTY_NAME_DATIVE_VALUE";s:24:"Спермограмме";s:29:"PROPERTY_NAME_DATIVE_VALUE_ID";s:9:"61623:243";s:28:"PROPERTY_NAME_GEN_SING_VALUE";s:24:"Спермограммы";s:31:"PROPERTY_NAME_GEN_SING_VALUE_ID";s:9:"61623:578";s:28:"PROPERTY_NAME_GEN_PLUR_VALUE";s:22:"Спермограмм";s:31:"PROPERTY_NAME_GEN_PLUR_VALUE_ID";s:9:"61623:579";s:31:"PROPERTY_NAME_PREPOS_SING_VALUE";s:24:"Спермограмме";s:34:"PROPERTY_NAME_PREPOS_SING_VALUE_ID";s:9:"61623:580";s:31:"PROPERTY_NAME_PREPOS_PLUR_VALUE";s:26:"Спермограммах";s:34:"PROPERTY_NAME_PREPOS_PLUR_VALUE_ID";s:9:"61623:581";s:23:"PROPERTY_NAME_GEN_VALUE";N;s:26:"PROPERTY_NAME_GEN_VALUE_ID";s:9:"61623:613";s:28:"PROPERTY_REVIEWS_TITLE_VALUE";N;s:31:"PROPERTY_REVIEWS_TITLE_VALUE_ID";s:9:"61623:713";s:8:"LANG_DIR";s:1:"/";s:4:"SORT";s:3:"500";s:11:"EXTERNAL_ID";s:1:"8";s:17:"IBLOCK_SECTION_ID";N;s:14:"IBLOCK_TYPE_ID";s:11:"specialists";s:11:"IBLOCK_CODE";s:9:"specialty";s:18:"IBLOCK_EXTERNAL_ID";s:0:"";s:3:"LID";s:2:"s1";s:16:"DETAIL_TEXT_TYPE";s:4:"text";s:17:"PREVIEW_TEXT_TYPE";s:4:"text";}}}';
return true;
?>