<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001736577528';
$dateexpire = '001768113528';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:2:{s:4:"data";a:3:{i:11085;a:5:{s:15:"DETAIL_PAGE_URL";s:24:"/patients/consult/11085/";s:16:"isAnswererClinic";b:1;s:8:"answerer";a:4:{s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:4:"name";s:8:"МЦРМ";s:8:"position";s:0:"";s:2:"id";s:0:"";}s:8:"question";a:7:{s:5:"title";s:12:"Вопрос";s:4:"name";s:18:"Елизавета";s:5:"image";s:0:"";s:8:"position";s:0:"";s:4:"text";s:770:"Добрый день Ольга Евгеньевна. 
11.02.2016 сделана гистероскопия с пиопсией, результат исследования 14 дней. Ваша клиника ожидает меня на ЭКО по ОМС в марте. 
1. Какие мои дальнейшие действия после того как получу результаты исследования на руки? 
2. Через какое время после гистероскопии можно проводить процедуру ЭКО?
3. Если нужно подождать, то нужно ли оповещать администратора вашей клиники, о том, что процедура переносится?";s:5:"files";s:0:"";s:4:"date";s:22:"16 февраля 2016";}s:6:"answer";a:8:{s:5:"title";s:10:"Ответ";s:4:"name";s:8:"МЦРМ";s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:8:"position";s:0:"";s:4:"text";s:478:"Здравствуйте, Елизавета!
Вам необходимо прислать результаты гистологического исследования Вашему лечащему врачу или врачу, у которого Вы планируете проводить ЭКО. В зависимости от результатов гистероскопии, гистологии будут известны и сроки проведения ЭКО. ";s:5:"files";s:0:"";s:4:"date";s:22:"16 февраля 2016";s:13:"specialist_id";s:0:"";}}i:31388;a:5:{s:15:"DETAIL_PAGE_URL";s:24:"/patients/consult/31388/";s:16:"isAnswererClinic";b:0;s:8:"answerer";a:4:{s:5:"image";a:18:{s:8:"ORIGINAL";s:52:"/upload/main/904/042A6510-kopiya-_1_-_1_-_1_-_1_.png";s:13:"webp_ORIGINAL";s:75:"/upload/resize_cache/main/904/0_0_1_95/042A6510-kopiya-_1_-_1_-_1_-_1_.webp";s:9:"100_100_P";s:75:"/upload/resize_cache/main/904/100_100_1/042A6510-kopiya-_1_-_1_-_1_-_1_.png";s:14:"webp_100_100_P";s:79:"/upload/resize_cache/main/904/100_100_1_95/042A6510-kopiya-_1_-_1_-_1_-_1_.webp";s:19:"quotas_registration";s:75:"/upload/resize_cache/main/904/190_200_1/042A6510-kopiya-_1_-_1_-_1_-_1_.png";s:24:"webp_quotas_registration";s:79:"/upload/resize_cache/main/904/190_200_1_95/042A6510-kopiya-_1_-_1_-_1_-_1_.webp";s:15:"specialist_list";s:75:"/upload/resize_cache/main/904/352_304_1/042A6510-kopiya-_1_-_1_-_1_-_1_.png";s:20:"webp_specialist_list";s:79:"/upload/resize_cache/main/904/352_304_1_95/042A6510-kopiya-_1_-_1_-_1_-_1_.webp";s:19:"specialist_list_big";s:52:"/upload/main/904/042A6510-kopiya-_1_-_1_-_1_-_1_.png";s:24:"webp_specialist_list_big";s:79:"/upload/resize_cache/main/904/568_548_1_95/042A6510-kopiya-_1_-_1_-_1_-_1_.webp";s:24:"specialist_detail_header";s:52:"/upload/main/904/042A6510-kopiya-_1_-_1_-_1_-_1_.png";s:29:"webp_specialist_detail_header";s:79:"/upload/resize_cache/main/904/448_471_1_95/042A6510-kopiya-_1_-_1_-_1_-_1_.webp";s:26:"specialist_detail_schedule";s:75:"/upload/resize_cache/main/904/320_436_1/042A6510-kopiya-_1_-_1_-_1_-_1_.png";s:31:"webp_specialist_detail_schedule";s:79:"/upload/resize_cache/main/904/320_436_1_95/042A6510-kopiya-_1_-_1_-_1_-_1_.webp";s:20:"slider_photo_preview";s:75:"/upload/resize_cache/main/904/438_264_1/042A6510-kopiya-_1_-_1_-_1_-_1_.png";s:25:"webp_slider_photo_preview";s:79:"/upload/resize_cache/main/904/438_264_1_95/042A6510-kopiya-_1_-_1_-_1_-_1_.webp";s:17:"slider_popup_full";s:52:"/upload/main/904/042A6510-kopiya-_1_-_1_-_1_-_1_.png";s:22:"webp_slider_popup_full";s:80:"/upload/resize_cache/main/904/1024_787_1_95/042A6510-kopiya-_1_-_1_-_1_-_1_.webp";}s:4:"name";s:46:"Корнеев Игорь Алексеевич";s:8:"position";s:161:"Главный врач, врач уролог-андролог высшей категории, доктор медицинских наук, профессор";s:2:"id";s:2:"13";}s:8:"question";a:7:{s:5:"title";s:12:"Вопрос";s:4:"name";s:14:"Виталик";s:5:"image";s:0:"";s:8:"position";s:0:"";s:4:"text";s:3953:"Добры вечер . доктор я прошёл узи хочу понять что обозначает этот результат 
обследования  мне 42 года

 ПРОТОКОЛ УЗ-обстеження нирок, сечового міхура,
передміхуУрової залози, органів калитки
Розміщення: типове.
ліва нирка
114.
Розміри: ширина (м 45-60 мм)-
Контур рівний, чіткий. Форма правильна.
Кортико-медлярна диференціація збережена.
Співвідношення синус/паренхіма не порушене.
Чашково-лоханковий комплекс не розширений.
Візуалізуються ехо+ включення до 3.5мм помірно. Сечовід не візуалізуеться.
53;B довжина (N 90-120 мм) -
Права нирка Розміщення: типове.
Розміри: ширина (м 45-60 мм)
Контур рівний, чіткий. Форма правильна.
Кортико-медулярна диференціація збережена.
Співвідношення синус/паренхіма не порушене.
Чашково-лоханковий комплекс не розширений.
Вiзуалізуються ехо+ включення до 4мм помірні. Сечовід не візуалізується.
Сечовий міхур
114.
58; довжина (N 90-120 мм) -
Форма овоїдна правильна. Стінка ущільнена, із рівною внутрішньою поверхнею,
товщина (N 2-4 мм) — 3.7 мм. Вміст анехогенний, однорідний, без конкрементів.
Передміхурова залоза
Ширина
Товщина
Довжина
Об єм простати (см*) 25.36
Об\' єм залишкової сечімA) 77
Форма залози правильна.
Контури нерівні, дещо випинають у сечовий міхур. D-S. Паренхіма нерівномірно
зниженої ехогенності, неоднорідна, з дрібними ехопозитивними вкюченнями в
перехідній зоні. Сім\'яні міхурці: розміри (N ширина&lt;15 мм,Nдовжина «30 мм)
правого- 14х25мм, лівого - 13х25мм, вміст гомогенний.
47.9
(N 27-43 мм)
28.7
(N 16-23 мм)
35.2
(N 20-40 мм)
Праве яєчко
Овальної форми. Розміри: ширина (N 25-35 мм)- 26; довжина (N 35-50 мм) — 51.
Exoreнність середня. Структура однорідна.
Додаток правого яєчка
Розміри, товццина: голівка (N &lt;12 мм) -10.5; хвіст (N &lt;5 мм) — 6
Внутрішня ехоструктура не змінена.
Ліве яєчко
Овальної форми. Розміри: ширина (~ 25-35 мм) - 8;B довжина (N 35-50 мм) -15.
Exorенність середня. Структура однорідна.
Додаток лівого яєчка
Вільна рідина в міжоболонковому просторі обох яєчок визначається в допустимих
межах. Вени лівого сім\'яного канатика розширені, діаметром 2.3 мм.
Не візуалізований.
ВИСНОВОК:
нутршньоміхуровим ростом по типу середньої частки, гіпоплазії лівого яєчка, лівобічного
арикоцеле.
Дата: 21.02,2020
розмірів
СКД,
ДГПЗ
eхоознаки
хрон.
простатиту,
малих
";s:5:"files";s:0:"";s:4:"date";s:22:"21 февраля 2020";}s:6:"answer";a:8:{s:5:"title";s:10:"Ответ";s:4:"name";s:46:"Корнеев Игорь Алексеевич";s:5:"image";a:18:{s:8:"ORIGINAL";s:52:"/upload/main/904/042A6510-kopiya-_1_-_1_-_1_-_1_.png";s:13:"webp_ORIGINAL";s:75:"/upload/resize_cache/main/904/0_0_1_95/042A6510-kopiya-_1_-_1_-_1_-_1_.webp";s:9:"100_100_P";s:75:"/upload/resize_cache/main/904/100_100_1/042A6510-kopiya-_1_-_1_-_1_-_1_.png";s:14:"webp_100_100_P";s:79:"/upload/resize_cache/main/904/100_100_1_95/042A6510-kopiya-_1_-_1_-_1_-_1_.webp";s:19:"quotas_registration";s:75:"/upload/resize_cache/main/904/190_200_1/042A6510-kopiya-_1_-_1_-_1_-_1_.png";s:24:"webp_quotas_registration";s:79:"/upload/resize_cache/main/904/190_200_1_95/042A6510-kopiya-_1_-_1_-_1_-_1_.webp";s:15:"specialist_list";s:75:"/upload/resize_cache/main/904/352_304_1/042A6510-kopiya-_1_-_1_-_1_-_1_.png";s:20:"webp_specialist_list";s:79:"/upload/resize_cache/main/904/352_304_1_95/042A6510-kopiya-_1_-_1_-_1_-_1_.webp";s:19:"specialist_list_big";s:52:"/upload/main/904/042A6510-kopiya-_1_-_1_-_1_-_1_.png";s:24:"webp_specialist_list_big";s:79:"/upload/resize_cache/main/904/568_548_1_95/042A6510-kopiya-_1_-_1_-_1_-_1_.webp";s:24:"specialist_detail_header";s:52:"/upload/main/904/042A6510-kopiya-_1_-_1_-_1_-_1_.png";s:29:"webp_specialist_detail_header";s:79:"/upload/resize_cache/main/904/448_471_1_95/042A6510-kopiya-_1_-_1_-_1_-_1_.webp";s:26:"specialist_detail_schedule";s:75:"/upload/resize_cache/main/904/320_436_1/042A6510-kopiya-_1_-_1_-_1_-_1_.png";s:31:"webp_specialist_detail_schedule";s:79:"/upload/resize_cache/main/904/320_436_1_95/042A6510-kopiya-_1_-_1_-_1_-_1_.webp";s:20:"slider_photo_preview";s:75:"/upload/resize_cache/main/904/438_264_1/042A6510-kopiya-_1_-_1_-_1_-_1_.png";s:25:"webp_slider_photo_preview";s:79:"/upload/resize_cache/main/904/438_264_1_95/042A6510-kopiya-_1_-_1_-_1_-_1_.webp";s:17:"slider_popup_full";s:52:"/upload/main/904/042A6510-kopiya-_1_-_1_-_1_-_1_.png";s:22:"webp_slider_popup_full";s:80:"/upload/resize_cache/main/904/1024_787_1_95/042A6510-kopiya-_1_-_1_-_1_-_1_.webp";}s:8:"position";s:161:"Главный врач, врач уролог-андролог высшей категории, доктор медицинских наук, профессор";s:4:"text";s:366:"Здравствуйте. Врач УЗ-диагностики описал то, что увидел во время исследования. За разъяснениями Вам следует обратиться к тому, кто это исследование назначил, так как непонятно, зачем это было сделано. ";s:5:"files";s:0:"";s:4:"date";s:22:"21 февраля 2020";s:13:"specialist_id";s:2:"13";}}i:16920;a:5:{s:15:"DETAIL_PAGE_URL";s:24:"/patients/consult/16920/";s:16:"isAnswererClinic";b:1;s:8:"answerer";a:4:{s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:4:"name";s:8:"МЦРМ";s:8:"position";s:0:"";s:2:"id";s:0:"";}s:8:"question";a:7:{s:5:"title";s:12:"Вопрос";s:4:"name";s:15:"Наталья ";s:5:"image";s:0:"";s:8:"position";s:0:"";s:4:"text";s:2188:"Добрый день, Ольга Сергеевна. Меня зовут Наталья, мне 43 года, живу в Севастополе. Только сейчас, к сожалению, я встретила мужчину, от которого хочу родить ребёнка. Но есть определённые сложности.
Мой анамнез: лапаротомия в 2013 году; консервативная миомэктомия; в 2017 г. - гистерорезектоскопия; ноябрь 2018 г. - гистероскопия эндометрия. С августа 2017 г. принимаю гинестрил, ТТГ - норма; Антимюллеровский гормон 1.68, протокол последнего УЗИ прилагаю во вложении. 
26.02.2019 консультировалась у специалиста Вашего центра - Денисовой Валентины Михайловны, она рекомендовала обратиться к Вам по поводу гистерорезектоскопии. Мой мужчина тоже консультировался у специалиста Вашей клиники - Корнеева Игоря Алексеевича. Пожалуйста, помогите, т.к. в Вашей клинике собираемся проводить цикл ЭКО. Спасибо. С уважением Наталья Леванович 


Врач ответил на Ваш вопрос: 

Наталья, здравствуйте!
К сожалению, результаты УЗИ не прикрепились к письму. Гистерорезектоскопия проводится на 6-11 день цикла. 

Добрый день! Спасибо, что так быстро ответили! Странно, что не прикрепилось УЗИ.. Дублирую. А как мне быть, я же пью гинестрил, у меня нет сейчас менструального цикла? Гистерорезектоскопию хочу делать в вашем центре. Спасибо
";s:5:"files";s:33:"Прикреплены файлы";s:4:"date";s:19:"8 апреля 2019";}s:6:"answer";a:8:{s:5:"title";s:10:"Ответ";s:4:"name";s:8:"МЦРМ";s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:8:"position";s:0:"";s:4:"text";s:357:"Добрый день! Учитывая, что Вы принимаете гинестрил, процедуру можем провести на любой день цикла. Как будете готовы приехать напишите мне на почту pimenova@mcrm.ru, мы с Вами обсудим дату и время операции";s:5:"files";s:0:"";s:4:"date";s:19:"8 апреля 2019";s:13:"specialist_id";s:0:"";}}}s:4:"path";s:18:"/patients/consult/";}}';
return true;
?>