<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001736767389';
$dateexpire = '001768303389';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";O:25:"Mcrm\\Model\\Bank\\DonorType":11:{s:10:"'.chr(0).'*'.chr(0).'appends";a:1:{i:0;s:17:"showCatalogButton";}s:24:"'.chr(0).'*'.chr(0).'fieldsSelectedForSave";a:0:{}s:14:"'.chr(0).'*'.chr(0).'eventErrors";a:0:{}s:19:"'.chr(0).'*'.chr(0).'fieldsAreFetched";b:1;s:2:"id";s:3:"128";s:6:"fields";a:29:{s:2:"ID";s:3:"128";s:4:"CODE";s:3:"egg";s:11:"EXTERNAL_ID";s:0:"";s:9:"IBLOCK_ID";s:2:"52";s:17:"IBLOCK_SECTION_ID";s:3:"129";s:11:"TIMESTAMP_X";s:19:"05.12.2020 16:41:15";s:4:"SORT";s:2:"10";s:4:"NAME";s:25:"Донор ооцитов";s:6:"ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:7:"PICTURE";N;s:11:"DESCRIPTION";s:2421:"<ul>
	<li><b>Высокая результативность</b><p>Профессионализм эмбриологической лаборатории и репродуктологов обеспечивает высокий результат программ ВРТ с донорскими ооцитами </p></li>
	<li><b>Тщательное обследование</b><p>Все доноры ооцитов обследованы в соответствии с нормативно правовыми актами здравоохранения РФ регламентирующие применение ВРТ, прошли дополнительное обследование на носительство наследственных заболеваний, психологическое тестирование и признаны готовыми к участию в программах </p></li>
 </li>
<li><b>Все доноры фертильны</b><p>У каждого донора ооцитов не менее одного своего здорового ребенка </p></li>
 </li>
<li><b>Удобство</b><p>В МЦРМ для иногородних пациентов существует дистанционная подготовка к программам ВРТ, в том числе и с донорскими ооцитами </p></li>
<li><b>Простой подбор</b><p>Вы сможете подобрать донора индивидуально, дома онлайн или получить подробную информацию о каждом доноре на бесплатной консультации с менеджером нашего центра</p></li>
 </li>
<li><b>Прозрачность оплаты</b><p>Все свежие ооциты, полученные от донора, независимо от их количества, принадлежат пациентам по фиксированной цене</p></li>
<li><b>Первые в России</b><p>
Самый большой опыт работы в программах ВРТ. </p><p>В 1995 г. МЦРМ первым в России создал банк доноров ооцитов, а в 2005 году получил беременность в программе с замороженными донорскими ооцитами
</p></li></li>
</ul>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:11:"LEFT_MARGIN";s:1:"2";s:12:"RIGHT_MARGIN";s:1:"3";s:11:"DEPTH_LEVEL";s:1:"2";s:18:"SEARCHABLE_CONTENT";s:2296:"ДОНОР ООЦИТОВ
- ВЫСОКАЯ РЕЗУЛЬТАТИВНОСТЬ

ПРОФЕССИОНАЛИЗМ ЭМБРИОЛОГИЧЕСКОЙ ЛАБОРАТОРИИ 
И РЕПРОДУКТОЛОГОВ ОБЕСПЕЧИВАЕТ ВЫСОКИЙ РЕЗУЛЬТАТ ПРОГРАММ ВРТ С ДОНОРСКИМИ ООЦИТАМИ 
- ТЩАТЕЛЬНОЕ ОБСЛЕДОВАНИЕ

ВСЕ ДОНОРЫ ООЦИТОВ ОБСЛЕДОВАНЫ В СООТВЕТСТВИИ 
С НОРМАТИВНО ПРАВОВЫМИ АКТАМИ ЗДРАВООХРАНЕНИЯ РФ РЕГЛАМЕНТИРУЮЩИЕ ПРИМЕНЕНИЕ ВРТ, ПРОШЛИ ДОПОЛНИТЕЛЬНОЕ ОБСЛЕДОВАНИЕ НА НОСИТЕЛЬСТВО НАСЛЕДСТВЕННЫХ ЗАБОЛЕВАНИЙ, ПСИХОЛОГИЧЕСКОЕ ТЕСТИРОВАНИЕ И ПРИЗНАНЫ ГОТОВЫМИ К УЧАСТИЮ В ПРОГРАММАХ 
- ВСЕ ДОНОРЫ ФЕРТИЛЬНЫ

У КАЖДОГО ДОНОРА ООЦИТОВ НЕ МЕНЕЕ ОДНОГО 
СВОЕГО ЗДОРОВОГО РЕБЕНКА 
- УДОБСТВО

В МЦРМ ДЛЯ ИНОГОРОДНИХ ПАЦИЕНТОВ СУЩЕСТВУЕТ 
ДИСТАНЦИОННАЯ ПОДГОТОВКА К ПРОГРАММАМ ВРТ, В ТОМ ЧИСЛЕ И С ДОНОРСКИМИ ООЦИТАМИ 
- ПРОСТОЙ ПОДБОР

ВЫ СМОЖЕТЕ ПОДОБРАТЬ ДОНОРА ИНДИВИДУАЛЬНО, 
ДОМА ОНЛАЙН ИЛИ ПОЛУЧИТЬ ПОДРОБНУЮ ИНФОРМАЦИЮ О КАЖДОМ ДОНОРЕ НА БЕСПЛАТНОЙ КОНСУЛЬТАЦИИ С МЕНЕДЖЕРОМ НАШЕГО ЦЕНТРА 
- ПРОЗРАЧНОСТЬ ОПЛАТЫ

ВСЕ СВЕЖИЕ ООЦИТЫ, ПОЛУЧЕННЫЕ ОТ ДОНОРА, 
НЕЗАВИСИМО ОТ ИХ КОЛИЧЕСТВА, ПРИНАДЛЕЖАТ ПАЦИЕНТАМ ПО ФИКСИРОВАННОЙ ЦЕНЕ 
- ПЕРВЫЕ В РОССИИ

САМЫЙ БОЛЬШОЙ ОПЫТ РАБОТЫ В ПРОГРАММАХ 
ВРТ. 

В 1995 Г. МЦРМ ПЕРВЫМ В РОССИИ СОЗДАЛ БАНК 
ДОНОРОВ ООЦИТОВ, А В 2005 ГОДУ ПОЛУЧИЛ БЕРЕМЕННОСТЬ В ПРОГРАММЕ С ЗАМОРОЖЕННЫМИ ДОНОРСКИМИ ООЦИТАМИ";s:16:"SECTION_PAGE_URL";s:19:"/patients/bank/egg/";s:11:"MODIFIED_BY";s:2:"38";s:11:"DATE_CREATE";s:19:"06.06.2019 18:28:42";s:10:"CREATED_BY";s:1:"1";s:14:"DETAIL_PICTURE";N;s:14:"IBLOCK_TYPE_ID";s:5:"donor";s:11:"IBLOCK_CODE";s:10:"donor_bank";s:18:"IBLOCK_EXTERNAL_ID";s:0:"";s:14:"UF_COLOR_LIGHT";s:7:"#fcf3f8";s:13:"UF_COLOR_DARK";s:7:"#FCE7F1";s:19:"UF_RECEPTION_CLOSED";s:1:"0";s:14:"UF_HAS_CATALOG";s:1:"1";}s:11:"'.chr(0).'*'.chr(0).'original";a:29:{s:2:"ID";s:3:"128";s:4:"CODE";s:3:"egg";s:11:"EXTERNAL_ID";s:0:"";s:9:"IBLOCK_ID";s:2:"52";s:17:"IBLOCK_SECTION_ID";s:3:"129";s:11:"TIMESTAMP_X";s:19:"05.12.2020 16:41:15";s:4:"SORT";s:2:"10";s:4:"NAME";s:25:"Донор ооцитов";s:6:"ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:7:"PICTURE";N;s:11:"DESCRIPTION";s:2421:"<ul>
	<li><b>Высокая результативность</b><p>Профессионализм эмбриологической лаборатории и репродуктологов обеспечивает высокий результат программ ВРТ с донорскими ооцитами </p></li>
	<li><b>Тщательное обследование</b><p>Все доноры ооцитов обследованы в соответствии с нормативно правовыми актами здравоохранения РФ регламентирующие применение ВРТ, прошли дополнительное обследование на носительство наследственных заболеваний, психологическое тестирование и признаны готовыми к участию в программах </p></li>
 </li>
<li><b>Все доноры фертильны</b><p>У каждого донора ооцитов не менее одного своего здорового ребенка </p></li>
 </li>
<li><b>Удобство</b><p>В МЦРМ для иногородних пациентов существует дистанционная подготовка к программам ВРТ, в том числе и с донорскими ооцитами </p></li>
<li><b>Простой подбор</b><p>Вы сможете подобрать донора индивидуально, дома онлайн или получить подробную информацию о каждом доноре на бесплатной консультации с менеджером нашего центра</p></li>
 </li>
<li><b>Прозрачность оплаты</b><p>Все свежие ооциты, полученные от донора, независимо от их количества, принадлежат пациентам по фиксированной цене</p></li>
<li><b>Первые в России</b><p>
Самый большой опыт работы в программах ВРТ. </p><p>В 1995 г. МЦРМ первым в России создал банк доноров ооцитов, а в 2005 году получил беременность в программе с замороженными донорскими ооцитами
</p></li></li>
</ul>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:11:"LEFT_MARGIN";s:1:"2";s:12:"RIGHT_MARGIN";s:1:"3";s:11:"DEPTH_LEVEL";s:1:"2";s:18:"SEARCHABLE_CONTENT";s:2296:"ДОНОР ООЦИТОВ
- ВЫСОКАЯ РЕЗУЛЬТАТИВНОСТЬ

ПРОФЕССИОНАЛИЗМ ЭМБРИОЛОГИЧЕСКОЙ ЛАБОРАТОРИИ 
И РЕПРОДУКТОЛОГОВ ОБЕСПЕЧИВАЕТ ВЫСОКИЙ РЕЗУЛЬТАТ ПРОГРАММ ВРТ С ДОНОРСКИМИ ООЦИТАМИ 
- ТЩАТЕЛЬНОЕ ОБСЛЕДОВАНИЕ

ВСЕ ДОНОРЫ ООЦИТОВ ОБСЛЕДОВАНЫ В СООТВЕТСТВИИ 
С НОРМАТИВНО ПРАВОВЫМИ АКТАМИ ЗДРАВООХРАНЕНИЯ РФ РЕГЛАМЕНТИРУЮЩИЕ ПРИМЕНЕНИЕ ВРТ, ПРОШЛИ ДОПОЛНИТЕЛЬНОЕ ОБСЛЕДОВАНИЕ НА НОСИТЕЛЬСТВО НАСЛЕДСТВЕННЫХ ЗАБОЛЕВАНИЙ, ПСИХОЛОГИЧЕСКОЕ ТЕСТИРОВАНИЕ И ПРИЗНАНЫ ГОТОВЫМИ К УЧАСТИЮ В ПРОГРАММАХ 
- ВСЕ ДОНОРЫ ФЕРТИЛЬНЫ

У КАЖДОГО ДОНОРА ООЦИТОВ НЕ МЕНЕЕ ОДНОГО 
СВОЕГО ЗДОРОВОГО РЕБЕНКА 
- УДОБСТВО

В МЦРМ ДЛЯ ИНОГОРОДНИХ ПАЦИЕНТОВ СУЩЕСТВУЕТ 
ДИСТАНЦИОННАЯ ПОДГОТОВКА К ПРОГРАММАМ ВРТ, В ТОМ ЧИСЛЕ И С ДОНОРСКИМИ ООЦИТАМИ 
- ПРОСТОЙ ПОДБОР

ВЫ СМОЖЕТЕ ПОДОБРАТЬ ДОНОРА ИНДИВИДУАЛЬНО, 
ДОМА ОНЛАЙН ИЛИ ПОЛУЧИТЬ ПОДРОБНУЮ ИНФОРМАЦИЮ О КАЖДОМ ДОНОРЕ НА БЕСПЛАТНОЙ КОНСУЛЬТАЦИИ С МЕНЕДЖЕРОМ НАШЕГО ЦЕНТРА 
- ПРОЗРАЧНОСТЬ ОПЛАТЫ

ВСЕ СВЕЖИЕ ООЦИТЫ, ПОЛУЧЕННЫЕ ОТ ДОНОРА, 
НЕЗАВИСИМО ОТ ИХ КОЛИЧЕСТВА, ПРИНАДЛЕЖАТ ПАЦИЕНТАМ ПО ФИКСИРОВАННОЙ ЦЕНЕ 
- ПЕРВЫЕ В РОССИИ

САМЫЙ БОЛЬШОЙ ОПЫТ РАБОТЫ В ПРОГРАММАХ 
ВРТ. 

В 1995 Г. МЦРМ ПЕРВЫМ В РОССИИ СОЗДАЛ БАНК 
ДОНОРОВ ООЦИТОВ, А В 2005 ГОДУ ПОЛУЧИЛ БЕРЕМЕННОСТЬ В ПРОГРАММЕ С ЗАМОРОЖЕННЫМИ ДОНОРСКИМИ ООЦИТАМИ";s:16:"SECTION_PAGE_URL";s:19:"/patients/bank/egg/";s:11:"MODIFIED_BY";s:2:"38";s:11:"DATE_CREATE";s:19:"06.06.2019 18:28:42";s:10:"CREATED_BY";s:1:"1";s:14:"DETAIL_PICTURE";N;s:14:"IBLOCK_TYPE_ID";s:5:"donor";s:11:"IBLOCK_CODE";s:10:"donor_bank";s:18:"IBLOCK_EXTERNAL_ID";s:0:"";s:14:"UF_COLOR_LIGHT";s:7:"#fcf3f8";s:13:"UF_COLOR_DARK";s:7:"#FCE7F1";s:19:"UF_RECEPTION_CLOSED";s:1:"0";s:14:"UF_HAS_CATALOG";s:1:"1";}s:20:"'.chr(0).'*'.chr(0).'languageAccessors";a:0:{}s:7:"related";a:0:{}s:9:"'.chr(0).'*'.chr(0).'hidden";a:0:{}s:10:"'.chr(0).'*'.chr(0).'visible";a:0:{}}}';
return true;
?>