<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001736615754';
$dateexpire = '001768151754';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:2:{s:4:"data";a:3:{i:6642;a:5:{s:15:"DETAIL_PAGE_URL";s:23:"/patients/consult/6642/";s:16:"isAnswererClinic";b:1;s:8:"answerer";a:4:{s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:4:"name";s:8:"МЦРМ";s:8:"position";s:0:"";s:2:"id";s:0:"";}s:8:"question";a:7:{s:5:"title";s:12:"Вопрос";s:4:"name";s:10:"Елена";s:5:"image";s:0:"";s:8:"position";s:0:"";s:4:"text";s:1165:"Здравствуйте, Андрей Адольфович! Я задавала Вам вопрос 01.06.2014. У моего мужа азооспермия (форму не выявили, ввиду отсутствия квалифицированных специалистов в нашем городе), гормоны и генетика у мужа в норме, я здорова. Хотелось бы провести процедуру ЭКО с применением биопсии яичка мужа (в случае, если сперматозоидов не обнаружится, планируем применение донорской спермы).Скажите, пожалуйста, с чего нам необходимо начать и как показать (передать по электронной почтой) вам имеющиеся у нас анализы? Время нахождения в Санкт-Петербурге у нас будет ограничено(максимум 1,5 месяца) и хотелось бы заранее подготовится к посещению Вашего Центра.";s:5:"files";s:0:"";s:4:"date";s:15:"2 июня 2014";}s:6:"answer";a:8:{s:5:"title";s:10:"Ответ";s:4:"name";s:8:"МЦРМ";s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:8:"position";s:0:"";s:4:"text";s:3480:"Можете сразу приезжать на программу ЭКО за 1-3 дня до начала цикла. Необходимые анализы:
Мужчине и женщине 
анализ крови на сифилис, ВИЧ, гепатиты В и С (действительны 3 месяца)
определение группы крови и резус-фактора (необходим оригинал анализа)
кариотипирование, консультация врача-генетика (для супружеской пары старше 35 лет или при наличии показаний)
клинический анализ крови, (действителен 1 месяц);
биохимический анализ крови (АлТ, АсТ, билирубин, сахар крови, общий белок) (действителен 1 месяц)
коагулограмма (протромбин, фибриноген, МНО) (действителен 1 месяц)
общий анализ мочи (действителен 1 месяц)
Женщине: 
мазок из половых органов на микробиоциноз (действителен 1 месяц)
электрокардиограмма (действительна 1 год)
заключение терапевта о состоянии здоровья и возможности вынашивания беременности (действительно 1 год)
определение в крови иммуноглобулинов класса М и G к вирусу простого герпеса, цитомегаловирусу, токсоплазме, краснухе (действительно 1 год)
посев  на хламидии, микоплазму, уреаплазму (действительно 1 год);
цитологическое исследование мазков с шейки матки (действительно 3 года)
флюорография легких (действительна 1 год)
маммография (женщинам старше 35 лет), ультразвуковое исследование молочных желез (женщинам до 35 лет), при наличии патологии по результатам этих исследований – заключение маммолога о состоянии здоровья, отсутствии противопоказаний к ЗГТ, гормональной стимуляции яичников, вынашиванию беременности (действительно 1 год) 
анализ крови на Д-димер и гомоцистеин
анализ крови на гормоны: Пролактин (20-23-й день цикла), свободный Тестостерон (2-5-й день цикла), ТТГ, Свободный Т4, антитела к ТПО (действительны 1 год).
Гистероскопия и биопсия эндометрия (желательно).


   Мужчине: 
спермограмма (действительно 6 месяцев?)
посев  на хламидии, микоплазму и уреаплазму (действительно 1 год)

Перед началом лечения супругу обязательно пройти консультацию у наших урологов.";s:5:"files";s:0:"";s:4:"date";s:15:"2 июня 2014";s:13:"specialist_id";s:0:"";}}i:36180;a:5:{s:15:"DETAIL_PAGE_URL";s:24:"/patients/consult/36180/";s:16:"isAnswererClinic";b:1;s:8:"answerer";a:4:{s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:4:"name";s:8:"МЦРМ";s:8:"position";s:0:"";s:2:"id";s:0:"";}s:8:"question";a:7:{s:5:"title";s:12:"Вопрос";s:4:"name";s:16:"Светлана";s:5:"image";s:0:"";s:8:"position";s:0:"";s:4:"text";s:629:"Добрый день. 
Живя половой жизнью началась аллергия на латекс. Так как пью гормональные таблетки,они же противозачаточные, хочу перестать предохраняться презервативами.
В связи с ситуацией в стране,нет возможности сходить на приём к врачу
Какие анализы нужно сдать, чтобы удостовериться в отсутствии заболеваний,передающихся половым путём?";s:5:"files";s:0:"";s:4:"date";s:14:"25 мая 2020";}s:6:"answer";a:8:{s:5:"title";s:10:"Ответ";s:4:"name";s:8:"МЦРМ";s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:8:"position";s:0:"";s:4:"text";s:805:"Здравствуйте, Светлана!
Есть перечень инфекций, передающихся половым путем. Обычно обследуются оба партнера. 
Обычно это: трихомонада, гонококк, хламидии, микоплазмы, уреаплазмы,  ВПЧ. Также есть гепатит В, С, ВИЧ, сифилис - которые могут передаваться при половом контакте и инкубационный период - до 6 месяцев. Т.е. сдав анализ крови на эти инфекции и получив отрицательный результат, невозможно быть уверенным в отсутствии вируса у партнера. ";s:5:"files";s:0:"";s:4:"date";s:14:"25 мая 2020";s:13:"specialist_id";s:0:"";}}i:16558;a:5:{s:15:"DETAIL_PAGE_URL";s:24:"/patients/consult/16558/";s:16:"isAnswererClinic";b:1;s:8:"answerer";a:4:{s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:4:"name";s:8:"МЦРМ";s:8:"position";s:0:"";s:2:"id";s:0:"";}s:8:"question";a:7:{s:5:"title";s:12:"Вопрос";s:4:"name";s:18:"Екатерина";s:5:"image";s:0:"";s:8:"position";s:0:"";s:4:"text";s:675:"Андрей Адольфович мне мой врач сказал что квоту выдают только при АМГ выше 1.  Но также объяснил,что если вы  напишите заключение о возможности вступления в ЭКО по ОМС ,то минестерство выдаст квоту,не зависимо от АМГ. Поэтому я у Вас и спрашивала,можете выдать мне это заключение для получения квоты в вашу клинику. Если нужно приехать к вам на прием,то мы приедем. Спасибо.";s:5:"files";s:0:"";s:4:"date";s:22:"25 февраля 2019";}s:6:"answer";a:8:{s:5:"title";s:10:"Ответ";s:4:"name";s:8:"МЦРМ";s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:8:"position";s:0:"";s:4:"text";s:134:"Здравствуйте. Нет, мы не берем на ЭКО пациентов по ОМС с уровнем АМГ ниже 1.";s:5:"files";s:0:"";s:4:"date";s:22:"25 февраля 2019";s:13:"specialist_id";s:0:"";}}}s:4:"path";s:18:"/patients/consult/";}}';
return true;
?>