<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001736760961';
$dateexpire = '001768296961';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:4:{i:128;a:30:{s:2:"ID";s:3:"128";s:4:"CODE";s:3:"egg";s:11:"EXTERNAL_ID";s:0:"";s:9:"IBLOCK_ID";s:2:"52";s:17:"IBLOCK_SECTION_ID";s:3:"129";s:11:"TIMESTAMP_X";s:19:"05.12.2020 16:41:15";s:4:"SORT";s:2:"10";s:4:"NAME";s:25:"Донор ооцитов";s:6:"ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:7:"PICTURE";N;s:11:"DESCRIPTION";s:2421:"<ul>
	<li><b>Высокая результативность</b><p>Профессионализм эмбриологической лаборатории и репродуктологов обеспечивает высокий результат программ ВРТ с донорскими ооцитами </p></li>
	<li><b>Тщательное обследование</b><p>Все доноры ооцитов обследованы в соответствии с нормативно правовыми актами здравоохранения РФ регламентирующие применение ВРТ, прошли дополнительное обследование на носительство наследственных заболеваний, психологическое тестирование и признаны готовыми к участию в программах </p></li>
 </li>
<li><b>Все доноры фертильны</b><p>У каждого донора ооцитов не менее одного своего здорового ребенка </p></li>
 </li>
<li><b>Удобство</b><p>В МЦРМ для иногородних пациентов существует дистанционная подготовка к программам ВРТ, в том числе и с донорскими ооцитами </p></li>
<li><b>Простой подбор</b><p>Вы сможете подобрать донора индивидуально, дома онлайн или получить подробную информацию о каждом доноре на бесплатной консультации с менеджером нашего центра</p></li>
 </li>
<li><b>Прозрачность оплаты</b><p>Все свежие ооциты, полученные от донора, независимо от их количества, принадлежат пациентам по фиксированной цене</p></li>
<li><b>Первые в России</b><p>
Самый большой опыт работы в программах ВРТ. </p><p>В 1995 г. МЦРМ первым в России создал банк доноров ооцитов, а в 2005 году получил беременность в программе с замороженными донорскими ооцитами
</p></li></li>
</ul>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:11:"LEFT_MARGIN";s:1:"2";s:12:"RIGHT_MARGIN";s:1:"3";s:11:"DEPTH_LEVEL";s:1:"2";s:18:"SEARCHABLE_CONTENT";s:2296:"ДОНОР ООЦИТОВ
- ВЫСОКАЯ РЕЗУЛЬТАТИВНОСТЬ

ПРОФЕССИОНАЛИЗМ ЭМБРИОЛОГИЧЕСКОЙ ЛАБОРАТОРИИ 
И РЕПРОДУКТОЛОГОВ ОБЕСПЕЧИВАЕТ ВЫСОКИЙ РЕЗУЛЬТАТ ПРОГРАММ ВРТ С ДОНОРСКИМИ ООЦИТАМИ 
- ТЩАТЕЛЬНОЕ ОБСЛЕДОВАНИЕ

ВСЕ ДОНОРЫ ООЦИТОВ ОБСЛЕДОВАНЫ В СООТВЕТСТВИИ 
С НОРМАТИВНО ПРАВОВЫМИ АКТАМИ ЗДРАВООХРАНЕНИЯ РФ РЕГЛАМЕНТИРУЮЩИЕ ПРИМЕНЕНИЕ ВРТ, ПРОШЛИ ДОПОЛНИТЕЛЬНОЕ ОБСЛЕДОВАНИЕ НА НОСИТЕЛЬСТВО НАСЛЕДСТВЕННЫХ ЗАБОЛЕВАНИЙ, ПСИХОЛОГИЧЕСКОЕ ТЕСТИРОВАНИЕ И ПРИЗНАНЫ ГОТОВЫМИ К УЧАСТИЮ В ПРОГРАММАХ 
- ВСЕ ДОНОРЫ ФЕРТИЛЬНЫ

У КАЖДОГО ДОНОРА ООЦИТОВ НЕ МЕНЕЕ ОДНОГО 
СВОЕГО ЗДОРОВОГО РЕБЕНКА 
- УДОБСТВО

В МЦРМ ДЛЯ ИНОГОРОДНИХ ПАЦИЕНТОВ СУЩЕСТВУЕТ 
ДИСТАНЦИОННАЯ ПОДГОТОВКА К ПРОГРАММАМ ВРТ, В ТОМ ЧИСЛЕ И С ДОНОРСКИМИ ООЦИТАМИ 
- ПРОСТОЙ ПОДБОР

ВЫ СМОЖЕТЕ ПОДОБРАТЬ ДОНОРА ИНДИВИДУАЛЬНО, 
ДОМА ОНЛАЙН ИЛИ ПОЛУЧИТЬ ПОДРОБНУЮ ИНФОРМАЦИЮ О КАЖДОМ ДОНОРЕ НА БЕСПЛАТНОЙ КОНСУЛЬТАЦИИ С МЕНЕДЖЕРОМ НАШЕГО ЦЕНТРА 
- ПРОЗРАЧНОСТЬ ОПЛАТЫ

ВСЕ СВЕЖИЕ ООЦИТЫ, ПОЛУЧЕННЫЕ ОТ ДОНОРА, 
НЕЗАВИСИМО ОТ ИХ КОЛИЧЕСТВА, ПРИНАДЛЕЖАТ ПАЦИЕНТАМ ПО ФИКСИРОВАННОЙ ЦЕНЕ 
- ПЕРВЫЕ В РОССИИ

САМЫЙ БОЛЬШОЙ ОПЫТ РАБОТЫ В ПРОГРАММАХ 
ВРТ. 

В 1995 Г. МЦРМ ПЕРВЫМ В РОССИИ СОЗДАЛ БАНК 
ДОНОРОВ ООЦИТОВ, А В 2005 ГОДУ ПОЛУЧИЛ БЕРЕМЕННОСТЬ В ПРОГРАММЕ С ЗАМОРОЖЕННЫМИ ДОНОРСКИМИ ООЦИТАМИ";s:16:"SECTION_PAGE_URL";s:19:"/patients/bank/egg/";s:11:"MODIFIED_BY";s:2:"38";s:11:"DATE_CREATE";s:19:"06.06.2019 18:28:42";s:10:"CREATED_BY";s:1:"1";s:14:"DETAIL_PICTURE";N;s:14:"IBLOCK_TYPE_ID";s:5:"donor";s:11:"IBLOCK_CODE";s:10:"donor_bank";s:18:"IBLOCK_EXTERNAL_ID";s:0:"";s:14:"UF_COLOR_LIGHT";s:7:"#fcf3f8";s:13:"UF_COLOR_DARK";s:7:"#FCE7F1";s:19:"UF_RECEPTION_CLOSED";s:1:"0";s:14:"UF_HAS_CATALOG";s:1:"1";s:17:"showCatalogButton";b:1;}i:127;a:30:{s:2:"ID";s:3:"127";s:4:"CODE";s:5:"sperm";s:11:"EXTERNAL_ID";s:0:"";s:9:"IBLOCK_ID";s:2:"52";s:17:"IBLOCK_SECTION_ID";s:3:"129";s:11:"TIMESTAMP_X";s:19:"05.12.2020 16:39:44";s:4:"SORT";s:2:"20";s:4:"NAME";s:23:"Донор спермы";s:6:"ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:7:"PICTURE";N;s:11:"DESCRIPTION";s:0:"";s:16:"DESCRIPTION_TYPE";s:4:"text";s:11:"LEFT_MARGIN";s:1:"4";s:12:"RIGHT_MARGIN";s:1:"5";s:11:"DEPTH_LEVEL";s:1:"2";s:18:"SEARCHABLE_CONTENT";s:25:"ДОНОР СПЕРМЫ
";s:16:"SECTION_PAGE_URL";s:21:"/patients/bank/sperm/";s:11:"MODIFIED_BY";s:2:"38";s:11:"DATE_CREATE";s:19:"06.06.2019 18:28:42";s:10:"CREATED_BY";s:1:"1";s:14:"DETAIL_PICTURE";N;s:14:"IBLOCK_TYPE_ID";s:5:"donor";s:11:"IBLOCK_CODE";s:10:"donor_bank";s:18:"IBLOCK_EXTERNAL_ID";s:0:"";s:14:"UF_COLOR_LIGHT";s:7:"#F6FBFF";s:13:"UF_COLOR_DARK";s:7:"#E6F3FA";s:19:"UF_RECEPTION_CLOSED";s:1:"0";s:14:"UF_HAS_CATALOG";s:1:"1";s:17:"showCatalogButton";b:1;}i:426;a:30:{s:2:"ID";s:3:"426";s:4:"CODE";s:7:"embryos";s:11:"EXTERNAL_ID";s:0:"";s:9:"IBLOCK_ID";s:2:"52";s:17:"IBLOCK_SECTION_ID";s:3:"129";s:11:"TIMESTAMP_X";s:19:"05.12.2020 16:40:30";s:4:"SORT";s:2:"30";s:4:"NAME";s:35:"Донорские эмбрионы";s:6:"ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:7:"PICTURE";N;s:11:"DESCRIPTION";s:1900:"<ul>
	<li><b>Ответственный подход</b><p>Донорские эмбрионы получены от тщательно обследованных в МЦРМ доноров ооцитов и доноров спермы в соответствии с нормативно правовыми актами здравоохранения РФ регламентирующие применение ВРТ</p></li>
	<li><b>Высокое качество</b><p>100% высокие показатели выживаемости донорского эмбриона после его разморозки </p></li>
 </li>
<li><b>Высокая результативность</b><p>Профессионализм эмбриологической лаборатории и репродуктологов обеспечивает высокий результат программ ВРТ с донорскими эмбрионами</p></li>
 </li>
<li><b>Возможность выбора</b><p>Наличие в крио-банке донорских эмбрионов без ПГТ-А и после ПГТ-А</p></li>
<li><b>Прозрачность оплаты</b><p>1 эмбрион в 1 соломине</p></li>
 </li>
<li><b>Индивидуальный подход</b><p>Вы можете выбрать готовые донорские эмбрионы, или мы можем получить для вас донорские эмбрионы по определенным фенотипическим данным донора ооцита и донора спермы</p></li>
<li><b>Удобство</b><p>
В МЦРМ для иногородних пациентов существует дистанционная подготовка к программам ВРТ, в том числе и с донорскими эмбрионами
</p></li></li>
</ul>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:11:"LEFT_MARGIN";s:1:"6";s:12:"RIGHT_MARGIN";s:1:"7";s:11:"DEPTH_LEVEL";s:1:"2";s:18:"SEARCHABLE_CONTENT";s:1787:"ДОНОРСКИЕ ЭМБРИОНЫ
- ОТВЕТСТВЕННЫЙ ПОДХОД

ДОНОРСКИЕ ЭМБРИОНЫ ПОЛУЧЕНЫ ОТ ТЩАТЕЛЬНО 
ОБСЛЕДОВАННЫХ В МЦРМ ДОНОРОВ ООЦИТОВ И ДОНОРОВ СПЕРМЫ В СООТВЕТСТВИИ С НОРМАТИВНО ПРАВОВЫМИ АКТАМИ ЗДРАВООХРАНЕНИЯ РФ РЕГЛАМЕНТИРУЮЩИЕ ПРИМЕНЕНИЕ ВРТ 
- ВЫСОКОЕ КАЧЕСТВО

100% ВЫСОКИЕ ПОКАЗАТЕЛИ ВЫЖИВАЕМОСТИ ДОНОРСКОГО 
ЭМБРИОНА ПОСЛЕ ЕГО РАЗМОРОЗКИ 
- ВЫСОКАЯ РЕЗУЛЬТАТИВНОСТЬ

ПРОФЕССИОНАЛИЗМ ЭМБРИОЛОГИЧЕСКОЙ ЛАБОРАТОРИИ 
И РЕПРОДУКТОЛОГОВ ОБЕСПЕЧИВАЕТ ВЫСОКИЙ РЕЗУЛЬТАТ ПРОГРАММ ВРТ С ДОНОРСКИМИ ЭМБРИОНАМИ 
- ВОЗМОЖНОСТЬ ВЫБОРА

НАЛИЧИЕ В КРИО-БАНКЕ ДОНОРСКИХ ЭМБРИОНОВ 
БЕЗ ПГТ-А И ПОСЛЕ ПГТ-А 
- ПРОЗРАЧНОСТЬ ОПЛАТЫ

1 ЭМБРИОН В 1 СОЛОМИНЕ 
- ИНДИВИДУАЛЬНЫЙ ПОДХОД

ВЫ МОЖЕТЕ ВЫБРАТЬ ГОТОВЫЕ ДОНОРСКИЕ ЭМБРИОНЫ, 
ИЛИ МЫ МОЖЕМ ПОЛУЧИТЬ ДЛЯ ВАС ДОНОРСКИЕ ЭМБРИОНЫ ПО ОПРЕДЕЛЕННЫМ ФЕНОТИПИЧЕСКИМ ДАННЫМ ДОНОРА ООЦИТА И ДОНОРА СПЕРМЫ 
- УДОБСТВО

В МЦРМ ДЛЯ ИНОГОРОДНИХ ПАЦИЕНТОВ СУЩЕСТВУЕТ 
ДИСТАНЦИОННАЯ ПОДГОТОВКА К ПРОГРАММАМ ВРТ, В ТОМ ЧИСЛЕ И С ДОНОРСКИМИ ЭМБРИОНАМИ";s:16:"SECTION_PAGE_URL";s:23:"/patients/bank/embryos/";s:11:"MODIFIED_BY";s:2:"38";s:11:"DATE_CREATE";s:19:"06.07.2020 16:14:07";s:10:"CREATED_BY";s:1:"1";s:14:"DETAIL_PICTURE";N;s:14:"IBLOCK_TYPE_ID";s:5:"donor";s:11:"IBLOCK_CODE";s:10:"donor_bank";s:18:"IBLOCK_EXTERNAL_ID";s:0:"";s:14:"UF_COLOR_LIGHT";s:7:"#FCF8FF";s:13:"UF_COLOR_DARK";s:7:"#E9DCF2";s:19:"UF_RECEPTION_CLOSED";s:1:"0";s:14:"UF_HAS_CATALOG";s:1:"1";s:17:"showCatalogButton";b:1;}i:435;a:30:{s:2:"ID";s:3:"435";s:4:"CODE";s:9:"surrogacy";s:11:"EXTERNAL_ID";s:0:"";s:9:"IBLOCK_ID";s:2:"52";s:17:"IBLOCK_SECTION_ID";s:3:"129";s:11:"TIMESTAMP_X";s:19:"31.07.2020 15:47:20";s:4:"SORT";s:2:"40";s:4:"NAME";s:45:"Суррогатное материнство";s:6:"ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:7:"PICTURE";N;s:11:"DESCRIPTION";s:2430:"<ul>
	<li><b>Разнообразие программ</b><p>В Международном Центре Репродуктивной Медицины есть разные программы суррогатного материнства (полное сопровождение программы или ведение до получения результата ХГЧ), юридическое консультирование</p></li>
	<li><b>Открытость</b><p>Мы предоставляем возможность познакомиться потенциальным родителям с суррогатной матерью (возможность поддержания контакта и общения во время беременности) </p></li>
 </li>
<li><b>Доступность выбора</b><p>МЦРМ располагает собственным банком суррогатных матерей</p></li>
 </li>
<li><b>Безопасность</b><p>Центр уделяет особое внимание грамотному юридическому сопровождению программ суррогатного материнства</p></li>
<li><b>Тщательное обследование</b><p>Все кандидаты в суррогатные матери обследованы в соответствии с нормативно правовыми актами здравоохранения РФ регламентирующие применение ВРТ, прошли психологическое тестирование и готовы к участию в программах</p></li>
 </li>
<li><b>Высокая результативность</b><p>Профессионализм эмбриологической лаборатории и репродуктологов обеспечивает высокий результат программ суррогатного материнства</p></li>
 </li>
<li><b>Удобство</b><p>
Возможность централизованного проведения программы. Подготовка к беременности и её ведение осуществляется в МЦРМ. В МЦРМ для иногородних пациентов существует дистанционная подготовка к программам ВРТ
</p></li></li>
</ul>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:11:"LEFT_MARGIN";s:1:"8";s:12:"RIGHT_MARGIN";s:1:"9";s:11:"DEPTH_LEVEL";s:1:"2";s:18:"SEARCHABLE_CONTENT";s:2321:"СУРРОГАТНОЕ МАТЕРИНСТВО
- РАЗНООБРАЗИЕ ПРОГРАММ

В МЕЖДУНАРОДНОМ ЦЕНТРЕ РЕПРОДУКТИВНОЙ 
МЕДИЦИНЫ ЕСТЬ РАЗНЫЕ ПРОГРАММЫ СУРРОГАТНОГО МАТЕРИНСТВА (ПОЛНОЕ СОПРОВОЖДЕНИЕ ПРОГРАММЫ ИЛИ ВЕДЕНИЕ ДО ПОЛУЧЕНИЯ РЕЗУЛЬТАТА ХГЧ), ЮРИДИЧЕСКОЕ КОНСУЛЬТИРОВАНИЕ 
- ОТКРЫТОСТЬ

МЫ ПРЕДОСТАВЛЯЕМ ВОЗМОЖНОСТЬ ПОЗНАКОМИТЬСЯ 
ПОТЕНЦИАЛЬНЫМ РОДИТЕЛЯМ С СУРРОГАТНОЙ МАТЕРЬЮ (ВОЗМОЖНОСТЬ ПОДДЕРЖАНИЯ КОНТАКТА И ОБЩЕНИЯ ВО ВРЕМЯ БЕРЕМЕННОСТИ) 
- ДОСТУПНОСТЬ ВЫБОРА

МЦРМ РАСПОЛАГАЕТ СОБСТВЕННЫМ БАНКОМ СУРРОГАТНЫХ 
МАТЕРЕЙ 
- БЕЗОПАСНОСТЬ

ЦЕНТР УДЕЛЯЕТ ОСОБОЕ ВНИМАНИЕ ГРАМОТНОМУ 
ЮРИДИЧЕСКОМУ СОПРОВОЖДЕНИЮ ПРОГРАММ СУРРОГАТНОГО МАТЕРИНСТВА 
- ТЩАТЕЛЬНОЕ ОБСЛЕДОВАНИЕ

ВСЕ КАНДИДАТЫ В СУРРОГАТНЫЕ МАТЕРИ ОБСЛЕДОВАНЫ 
В СООТВЕТСТВИИ С НОРМАТИВНО ПРАВОВЫМИ АКТАМИ ЗДРАВООХРАНЕНИЯ РФ РЕГЛАМЕНТИРУЮЩИЕ ПРИМЕНЕНИЕ ВРТ, ПРОШЛИ ПСИХОЛОГИЧЕСКОЕ ТЕСТИРОВАНИЕ И ГОТОВЫ К УЧАСТИЮ В ПРОГРАММАХ 
- ВЫСОКАЯ РЕЗУЛЬТАТИВНОСТЬ

ПРОФЕССИОНАЛИЗМ ЭМБРИОЛОГИЧЕСКОЙ ЛАБОРАТОРИИ 
И РЕПРОДУКТОЛОГОВ ОБЕСПЕЧИВАЕТ ВЫСОКИЙ РЕЗУЛЬТАТ ПРОГРАММ СУРРОГАТНОГО МАТЕРИНСТВА 
- УДОБСТВО

ВОЗМОЖНОСТЬ ЦЕНТРАЛИЗОВАННОГО ПРОВЕДЕНИЯ 
ПРОГРАММЫ. ПОДГОТОВКА К БЕРЕМЕННОСТИ И ЕЁ ВЕДЕНИЕ ОСУЩЕСТВЛЯЕТСЯ В МЦРМ. В МЦРМ ДЛЯ ИНОГОРОДНИХ ПАЦИЕНТОВ СУЩЕСТВУЕТ ДИСТАНЦИОННАЯ ПОДГОТОВКА К ПРОГРАММАМ ВРТ";s:16:"SECTION_PAGE_URL";s:25:"/patients/bank/surrogacy/";s:11:"MODIFIED_BY";s:1:"1";s:11:"DATE_CREATE";s:19:"31.07.2020 15:38:19";s:10:"CREATED_BY";s:1:"1";s:14:"DETAIL_PICTURE";N;s:14:"IBLOCK_TYPE_ID";s:5:"donor";s:11:"IBLOCK_CODE";s:10:"donor_bank";s:18:"IBLOCK_EXTERNAL_ID";s:0:"";s:14:"UF_COLOR_LIGHT";s:7:"#fcf3f8";s:13:"UF_COLOR_DARK";s:7:"#FCE7F1";s:19:"UF_RECEPTION_CLOSED";s:1:"0";s:14:"UF_HAS_CATALOG";s:1:"0";s:17:"showCatalogButton";b:0;}}}';
return true;
?>