<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001736617549';
$dateexpire = '001768153549';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:2:{s:4:"data";a:3:{i:60883;a:5:{s:15:"DETAIL_PAGE_URL";s:24:"/patients/consult/60883/";s:16:"isAnswererClinic";b:1;s:8:"answerer";a:4:{s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:4:"name";s:8:"МЦРМ";s:8:"position";s:0:"";s:2:"id";s:0:"";}s:8:"question";a:7:{s:5:"title";s:12:"Вопрос";s:4:"name";s:8:"Алла";s:5:"image";s:0:"";s:8:"position";s:0:"";s:4:"text";s:1519:"Скажите пожалуйста часто ли бывает такое что срок УЗИ опережает срок по последним месячным аж на 4 недели в большую сторону от последних месечных  ? 

Так понимаю самое точное определение срока беременности составляет на 11-13 недели когда срок можно установить точно. 

Или такие превышение аж в 4 недели в большую сторону по УЗИ крайне редки? Ну например по последним месячным перед родами срок 32 недели а по узи ставят срок 36 недель основной вопрос это часто бывает? Или намного чаще превышение составляет 1-2 недели ±. 

А превышение по УЗИ на 3 недели или превышение на 5 недели, возможно такое или нет? 

Такие превышения намного реже чем на 1-2 недели? 
Хочу понять часто ли такое происходит или редко? 

Может в процентном соотношении ?

Короче говоря какие максимальные расхождения в вашей практике встречались? Редко или часто? 

";s:5:"files";s:0:"";s:4:"date";s:22:"16 августа 2023";}s:6:"answer";a:8:{s:5:"title";s:10:"Ответ";s:4:"name";s:8:"МЦРМ";s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:8:"position";s:0:"";s:4:"text";N;s:5:"files";s:0:"";s:4:"date";s:22:"16 августа 2023";s:13:"specialist_id";s:0:"";}}i:32890;a:5:{s:15:"DETAIL_PAGE_URL";s:24:"/patients/consult/32890/";s:16:"isAnswererClinic";b:1;s:8:"answerer";a:4:{s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:4:"name";s:8:"МЦРМ";s:8:"position";s:0:"";s:2:"id";s:0:"";}s:8:"question";a:7:{s:5:"title";s:12:"Вопрос";s:4:"name";s:8:"Ника";s:5:"image";s:0:"";s:8:"position";s:0:"";s:4:"text";s:404:"Здравствуйте. Извините, подскажите. Были вот аборт вакуумный 9.01.2020, потом 9 февраля также были месячные, а сегодня 10 марта, а месячных нет. Скажите, это может быть сбой гормональный после аборта? или это скорее беременность?";s:5:"files";s:0:"";s:4:"date";s:18:"10 марта 2020";}s:6:"answer";a:8:{s:5:"title";s:10:"Ответ";s:4:"name";s:8:"МЦРМ";s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:8:"position";s:0:"";s:4:"text";s:205:"Сдайте кровь на хорионический гонадотропин. Если он отрицательный, начните принимать поливитамины тайм- фактор";s:5:"files";s:0:"";s:4:"date";s:18:"10 марта 2020";s:13:"specialist_id";s:0:"";}}i:42982;a:5:{s:15:"DETAIL_PAGE_URL";s:24:"/patients/consult/42982/";s:16:"isAnswererClinic";b:1;s:8:"answerer";a:4:{s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:4:"name";s:8:"МЦРМ";s:8:"position";s:0:"";s:2:"id";s:0:"";}s:8:"question";a:7:{s:5:"title";s:12:"Вопрос";s:4:"name";s:16:"Виктория";s:5:"image";s:0:"";s:8:"position";s:0:"";s:4:"text";s:496:"Добрый день! Подскажите пожалуйста: с супругом не получается зачать ребёнка. Может ли это быть из за того, что у супруги первый отрицательный резус, а у супруга третий положительный? 
Так же: если зачатие происходит, то в 90 % случаев беременность и роды очень тяжёлые? Верно?";s:5:"files";s:0:"";s:4:"date";s:20:"14 апреля 2021";}s:6:"answer";a:8:{s:5:"title";s:10:"Ответ";s:4:"name";s:8:"МЦРМ";s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:8:"position";s:0:"";s:4:"text";s:223:"Здравствуйте. Резус-конфликт может быть, но если вовремя проведена профилактика этого состояния, то этого можно избежать.";s:5:"files";s:0:"";s:4:"date";s:20:"14 апреля 2021";s:13:"specialist_id";s:0:"";}}}s:4:"path";s:18:"/patients/consult/";}}';
return true;
?>