<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001736642228';
$dateexpire = '001768178228';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:2:{s:4:"data";a:3:{i:8417;a:5:{s:15:"DETAIL_PAGE_URL";s:23:"/patients/consult/8417/";s:16:"isAnswererClinic";b:1;s:8:"answerer";a:4:{s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:4:"name";s:8:"МЦРМ";s:8:"position";s:0:"";s:2:"id";s:0:"";}s:8:"question";a:7:{s:5:"title";s:12:"Вопрос";s:4:"name";s:18:"Екатерина";s:5:"image";s:0:"";s:8:"position";s:0:"";s:4:"text";s:1386:"Здравствуйте, Андрей Адольфович, планирую процедуру ЭКО в вашей клинике, проживаю в Чите Забайкальский край. Диагноз трубно-перитонеальное бесплодие 2,спаечная болезнь брюшины. В анамнезе 2 трубных беременности. тубэктомия справа и слева .В 2014 г две попытки эко, в первой не было ответа яичников на стимуляцию,(Гонал-Ф ,Дифферелин) вторая попытка: препараты (Цетротид 0,25,Менопур 150,Овитрель)получено 2 ооцита, удовлетворительного качества- 1.После переноса эмбриона на следующий день госпитализирована с СГЯ. Антимюллеров гормон 0,6 Ig G к цитомегаловирусу положительный. Скажите пожалуйста какие анализы нужно сделать в Чите перед обращением  к Вам?Оформляет ли ваша клиника больничный? Требуется ли лечение ЦМВ? Какова примерная сумма лечения? Спасибо за ответ";s:5:"files";s:0:"";s:4:"date";s:20:"21 января 2015";}s:6:"answer";a:8:{s:5:"title";s:10:"Ответ";s:4:"name";s:8:"МЦРМ";s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:8:"position";s:0:"";s:4:"text";s:2875:"Анализы, необходимые для ЭКО:
Обоим супругам: 
•	группа крови и резус- фактор
•	анализы крови на  RW, СПИД (действительны 3 месяца)
•	анализы крови на гепатит В и гепатит С  (действительны 3 месяца)
•	консультация генетика (для пар старше 38 лет).
	Мужу: 
*	спермограмма
•	морфология спермы по Крюгеру
•	посев спермы на хламидии, микоплазму
•	анализ крови (IgM) на цитомегаловирус, токсоплазму
•	Мар- тест (антиспермальные антитела в сперме)
	Жене: 
*	клинический анализ крови (действителен 1 месяц)
*	коагулограмма (действительна 1 месяц)
*	биохимический анализ крови (АЛТ, АСТ, билирубин, сахар, общий белок, мочевина) (действителен 1 месяц)
*	мазки на флору и степень чистоты (действительны 1 месяц)
*	анализ мочи общий (действителен 1 месяц)
*	ЭКГ (действительна 1 месяц)
*	заключение терапевта о состоянии здоровья и возможности вынашивания беременности 
*	осмотр и заключение маммолога (1 год)
*	Флюорография (1 год)
•	исследования на хламидии, микоплазму, уреаплазму  (действительны 1 год)
•	мазок на атипию с шейки матки (действителен 1 год)
•	анализ крови на Д- Димер, Гомоцистеин
•	анализ крови (Ig M, Ig G ) на токсоплазмоз, краснуху, цитомегаловирус (действительны 1 год)
*	анализ крови на гормоны: пролактин, 17-ОН, ДГЭА (2-5 д.ц.), ТТГ, свободный Т4, антитела к ТПО.
Гистероскопия и Биопсия эндометрия (желательно).
Все это можно сделать по месту жительства и приехать с анализами на 1-3- й день цикла. При необходимости можете прислать анализы заранее для контроля на мой адрес akirs@mail.ru
Кроме того, вызывает очень большой вопрос синдром гиперстимуляции на фоне только 2-х полученных ооцитов.
";s:5:"files";s:0:"";s:4:"date";s:20:"21 января 2015";s:13:"specialist_id";s:0:"";}}i:17172;a:5:{s:15:"DETAIL_PAGE_URL";s:24:"/patients/consult/17172/";s:16:"isAnswererClinic";b:1;s:8:"answerer";a:4:{s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:4:"name";s:8:"МЦРМ";s:8:"position";s:0:"";s:2:"id";s:0:"";}s:8:"question";a:7:{s:5:"title";s:12:"Вопрос";s:4:"name";s:10:"Алина";s:5:"image";s:0:"";s:8:"position";s:0:"";s:4:"text";s:176:"Добрый день. Не могли бы вы проконсультировать по анализу, и сориентировать по дальнейшим шагам.";s:5:"files";s:33:"Прикреплены файлы";s:4:"date";s:20:"29 апреля 2019";}s:6:"answer";a:8:{s:5:"title";s:10:"Ответ";s:4:"name";s:8:"МЦРМ";s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:8:"position";s:0:"";s:4:"text";s:239:"Здравствуйте! Алина, у Вас бактериальный вагиноз смешанной этиологии, необходима консультация гинеколога для назначения лечения.";s:5:"files";s:0:"";s:4:"date";s:20:"29 апреля 2019";s:13:"specialist_id";s:0:"";}}i:28422;a:5:{s:15:"DETAIL_PAGE_URL";s:24:"/patients/consult/28422/";s:16:"isAnswererClinic";b:1;s:8:"answerer";a:4:{s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:4:"name";s:8:"МЦРМ";s:8:"position";s:0:"";s:2:"id";s:0:"";}s:8:"question";a:7:{s:5:"title";s:12:"Вопрос";s:4:"name";s:9:"Юлия ";s:5:"image";s:0:"";s:8:"position";s:0:"";s:4:"text";s:375:"Добрый день. Беременность 27 недель. Переболела ОРВИ(Нет температуры 2 дня уже), сейчас остался только кашель и сегодня в носу вскочила простуда,насколько это может быть опасно для ребёнка?
Спасибо за ответ.";s:5:"files";s:0:"";s:4:"date";s:20:"17 января 2020";}s:6:"answer";a:8:{s:5:"title";s:10:"Ответ";s:4:"name";s:8:"МЦРМ";s:5:"image";a:2:{s:8:"ORIGINAL";s:29:"/upload/images/logo-short.png";s:7:"resized";s:29:"/upload/images/logo-short.png";}s:8:"position";s:0:"";s:4:"text";s:245:"Начните принимать витамин С шипучий по 1000 мг 5-7 дней. В нос можно оксолиновую мазь. И лечение домашними средствами - мёд, горячее молоко";s:5:"files";s:0:"";s:4:"date";s:20:"17 января 2020";s:13:"specialist_id";s:0:"";}}}s:4:"path";s:18:"/patients/consult/";}}';
return true;
?>